{
    "elementos_quimicos": [
      {
        "num": 1,
        "Nome do elemento": "Hidrogênio (H)",
        "Família": 1,
        "Periodo": 1,
        "Número atômico": 1,
        "Massa atômica": 1.00784,
        "Distribuição eletrônica": "1s¹",
        "Série química": "Atípico",
        "Densidade": "1 g/cm³",
        "Ponto de fusão": "-259.2ºC",
        "Ponto de ebulição": "-252.9ºC",
        "Descoberta": "Henry Cavendish (1781)",
        "Titulo1": "Descoberta",
        "Texto1": "Henry Cavendish foi o primeiro a perceber a real natureza do gás em 1781. Mas quem deu o nome de Hidrogênio foi Antoine Lavoisier",
        "Titulo2": "Importância",
        "Texto2": "Apesar de ser o elemento mais abundante no universo, o hidrogênio não é tão prevalente em nosso planeta. Todavia, a importância desse elemento é inegável, pois é essencial para sustentar a vida no sol, onde bilhões de toneladas de hidrogênio são convertidas em hélio continuamente. Além disso, o hidrogênio é um componente fundamental da molécula de água, formando dois átomos que se ligam a um átomo de oxigênio, o que é crucial para tornar a Terra um ambiente habitável. Esse elemento é encontrado na natureza tanto em substâncias orgânicas quanto inorgânicas, além de também ser encontrado no ar atmosférico em sua forma molecular.",
        "Titulo3": "Grupo",
        "Texto3": "Ele não se enquadra em nenhum grupo, pois não apresenta características físicas e químicas semelhantes aos demais elementos.",
        "Titulo4": "Versatilidade",
        "Texto4": "O hidrogênio é um elemento químico versátil e interessante por diversas razões. Ele já foi utilizado em dirigíveis rígidos pelo conde alemão Ferdinand von Zeppelin, devido à sua leveza em relação ao ar. Além disso, algumas bactérias e algas podem sintetizar o gás de hidrogênio.Inclusive, hoje em dia, o hidrogênio é estudado como uma potencial fonte de energia limpa para o futuro.",
        "Titulo5": "Produção",
        "Texto5": "O hidrogênio é um elemento fascinante. Foi produzido durante o Big Bang, o que significa que cada átomo em nosso corpo tem cerca 13,5 bilhões de anos. Além disso, é o único elemento que pode existir sem nêutrons.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.todamateria.com.br/hidrogenio/#:~:text=O%20hidrog%C3%AAnio%20%C3%A9%20o%20elemento,elemento%20n%C3%A3o%20%C3%A9%20um%20metal. https://revistagalileu.globo.com/Ciencia/noticia/2019/04/hidrogenio-entenda-importancia-do-elemento-para-vida-na-terra.html https://mundoeducacao.uol.com.br/quimica/hidrogenio.htm#:~:text=Formas%20em%20que%20o%20hidrog%C3%AAnio%20%C3%A9%20encontrado%20na%20natureza&text=Faz%20parte%20da%20composi%C3%A7%C3%A3o%20qu%C3%ADmica,dois%20%C3%A1tomos%20(H2) https://www.todamateria.com.br/hidrogenio/ https://canalmetrologia.com.br/fatos-sobre-o-hidrogenio/"
      },
      {
        "num": 2,
        "Nome do elemento": "Hélio (He)",
        "Família": 8,
        "Periodo": 1,
        "Número atômico": 2,
        "Massa atômica": 4.002602,
        "Distribuição eletrônica": "1s²",
        "Série química": "Gases Nobres",
        "Densidade": "0,0001786 g/cm³",
        "Ponto de fusão": "-272,12ºC",
        "Ponto de ebulição": "-266,934ºC",
        "Descoberta": "Pierre Jules César Janssen, Joseph Norman Lockyer, William Ramsay, Per Teodor Cleve e Nils Abraham Langlet (1868 e 1895)",
        "Titulo1": "Termo",
        "Texto1": "O termo 'hélio' vem da palavra grega 'hélios', que significa sol, a qual inclusive remete a um deus grego.",
        "Titulo2": "Abundância",
        "Texto2": "Embora seja encontrado em 20% da matéria das estrelas, o hélio é raro na Terra, sendo encontrado em pequenas quantidades na atmosfera, minerais radioativos e fontes de água mineral.",
        "Titulo3": "Aplicações",
        "Texto3": "O gás é utilizado em várias áreas, desde o enchimento de balões em festas até o lançamento de foguetes e a produção de dispositivos eletrônicos, cilindros de mergulho e reatores nucleares.",
        "Titulo4": "Quando inalado",
        "Texto4": "Quando inalado, o gás hélio altera a voz, tornando-a mais aguda devido ao aumento da frequência do som.",
        "Titulo5": "Único",
        "Texto5": "É interessante notar que cada átomo de hélio é único, pois é o único elemento da família dos gases nobres que não possui 8 elétrons na camada de valência.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.todamateria.com.br/gas-helio/ https://mundoeducacao.uol.com.br/quimica/gas-nobre-helio.htm https://www.gifel.com.br/5-aplicacoes-gas-helio/#:~:text=O%20g%C3%A1s%20h%C3%A9lio%2C%20que%20geralmente,e%20reatores%20nucleares%2C%20por%20exemplo"
      },
      {
        "num": 3,
        "Nome do elemento": "Lítio (Li)",
        "Família": 1,
        "Periodo": 2,
        "Número atômico": 3,
        "Massa atômica": 6.941,
        "Distribuição eletrônica": "1s² 2s¹",
        "Série química":"Metais Alcalinos",
        "Densidade": "0,53 g/cm³",
        "Ponto de fusão": "180,5ºC",
        "Ponto de ebulição": "1342ºC",
        "Descoberta": "Johan August Arfwdson (1817)",
        "Titulo1": "Onde se encontra",
        "Texto1": "O lítio é um metal encontrado em rochas, mas não de forma isolada, pois é altamente reativo e oxida facilmente. Ele é prateado e mole, adquirindo uma cor cinza em contato com o ar.",
        "Titulo2": "Aplicações",
        "Texto2": "Devido às suas propriedades, é utilizado na fabricação de baterias de íons de lítio e como reagente e catalisador em processos industriais para produção de polímeros. Além disso, o lítio tem diversas aplicações em medicina, como no funcionamento de marcapassos cardíacos e na formulação de medicamentos psiquiátricos para depressão bipolar e tranquilizantes.",
        "Titulo3": "Termo",
        "Texto3": "A palavra 'lítio' tem origem grega e significa 'pedra', e é considerado o metal mais leve conhecido pelo homem.",
        "Titulo4": "Outras formas de obtenção",
        "Texto4": "Embora não seja encontrado em abundância na natureza, pode ser encontrado em alimentos como cereais, grãos, tomates e repolho, além de ser utilizado no abastecimento de água.",
        "Titulo5": null,
        "Texto5": null,
        "Titulo6": null,
        "Texto6": null,
        "Titulo7": null,
        "Texto7": null,
        "Referencias": "Referências: ",
        "Fonte": "https://mundoeducacao.uol.com.br/quimica/litio.htm https://www.todamateria.com.br/litio/#:~:text=%C3%89%20encontrado%20nos%20minerais%20espodum%C3%AAnio,macio%20e%20de%20colora%C3%A7%C3%A3o%20prateada https://www.preparaenem.com/quimica/litio.htm#:~:text=O%20l%C3%ADtio%20%C3%A9%20utilizado%20como,mudan%C3%A7as%20de%20humor%20do%20paciente https://segredosdomundo.r7.com/litio/#:~:text=O%20l%C3%ADtio%20est%C3%A1%20naturalmente%20presente,pelas%20plantas%20e%20pela%20%C3%A1gua.&text=O%20l%C3%ADtio%20%C3%A9%20um%20elemento,farmac%C3%AAutico%20para%20o%20transtorno%20bipolar"
      },
      {
        "num": 4,
        "Nome do elemento": "Berílio (Be)",
        "Família": 2,
        "Periodo": 2,
        "Número atômico": 4,
        "Massa atômica": 9.012182,
        "Distribuição eletrônica": "1s² 2s²",
        "Série química": "Metais Alcalinos-terrosos",
        "Densidade": "1,85 g/cm³",
        "Ponto de fusão": "1278,0ºC",
        "Ponto de ebulição": "2970ºC",
        "Descoberta": "Louis-Nicolas Vauquelin (1798)",
        "Titulo1": "Nome",
        "Texto1": "O berílio recebeu o seu nome do grego 'beryllos', que significa 'a jóia verde do mar'.",
        "Titulo2": "Aplicações",
        "Texto2": "Ele é amplamente utilizado na fabricação de ligas de cobre-berílio, que são utilizadas em reatores nucleares e na produção de ferramentas que não produzem faíscas.",
        "Titulo3": "Riscos",
        "Texto3": "No entanto, o berílio e seus compostos são altamente tóxicos e podem causar uma doença crônica chamada granulomatose pulmonar se manuseados de forma inadequada e com exposição prolongada",
        "Titulo4": "Uso e importância",
        "Texto4": "O berílio é utilizado principalmente em aplicações aeroespaciais, como moderador de nêutrons em usinas nucleares e em componentes elétricos e eletrônicos, que representam 80% do consumo de produtos de berílio nos Estados Unidos e são as principais fontes de consumo desse elemento no mundo. Portanto, apesar de sua alta toxicidade, o berílio ainda é um elemento importante em diversas indústrias.",
        "Titulo5": null,
        "Texto5": null,
        "Titulo6": null,
        "Texto6": null,
        "Titulo7": null,
        "Texto7": null,
        "Referencias": "Referências: ",
        "Fonte": "https://www.preparaenem.com/quimica/berilio-be.htm https://www.significadodonome.com/berilo/ https://brasilescola.uol.com.br/quimica/berilio.htm"
      },
      {
        "num": 5,
        "Nome do elemento": "Boro (B)",
        "Família": 3,
        "Periodo": 2,
        "Número atômico": 5,
        "Massa atômica": 10.811,
        "Distribuição eletrônica": "1s² 2s² 2p¹",
        "Série química": "Semimetais",
        "Densidade": "2,34 g/cm³",
        "Ponto de fusão": "2180ºC",
        "Ponto de ebulição": "3387ºC",
        "Descoberta": "Joseph Gay-Lussac e Louis Jacques Thénard (1808)",
        "Titulo1": "Nome",
        "Texto1": "O boro, um elemento químico, que tem o nome de origem árabe e persa.",
        "Titulo2": "Aplicações",
        "Texto2": "É utilizado em diversos setores, desde aeroespacial até medicamentos, por sua habilidade em absorver vitaminas e minerais. Além disso desempenha um papel importante na fisiologia de seres animais e vegetais, contribuindo para processos metabólicos relacionados à estrutura óssea e à produção de minerais. Por isso, é comum o uso de suplementos de boro no tratamento de deficiências de cálcio, magnésio e vitamina D. As fibras compostas de boro são famosas por sua resistência e leveza, o que as torna amplamente utilizadas na produção de equipamentos aeroespaciais e produtos esportivos, como tacos de golfe, raquetes e varas de pesca. Sua durabilidade e resistência permitem a produção de materiais leves e de alta qualidade.",
        "Titulo3": "Obtenção",
        "Texto3": "O boro não é encontrado livre na natureza, mas sim associado a outros minerais e substâncias, principalmente cálcio, magnésio e sódio. Sua ocorrência geológica é comum em áreas com atividade vulcânica.",
        "Titulo4": null,
        "Texto4": null,
        "Titulo5": null,
        "Texto5": null,
        "Titulo6": null,
        "Texto6": null,
        "Titulo7": null,
        "Texto7": null,
        "Referencias": "Referências: ",
        "Fonte": "https://mundoeducacao.uol.com.br/quimica/boro.htm#:~:text=Caracter%C3%ADsticas%20do%20boro,bem%20pr%C3%B3ximo%20ao%20limite%20m%C3%A1ximo. https://brasilescola.uol.com.br/quimica/boro.htm#:~:text=A%20ocorr%C3%AAncia%20geol%C3%B3gica%20do%20boro,Deserto%20de%20Mojave%2C%20na%20Calif%C3%B3rnia https://www.tabelaperiodica.org/usos-aplicacoes-e-ocorrencias-do-elemento-boro/"
      },
      {
        "num": 6,
        "Nome do elemento": "Carbono (Ca)",
        "Família": 4,
        "Periodo": 2,
        "Número atômico": 6,
        "Massa atômica": 12.011,
        "Distribuição eletrônica": "1s² 2s² 2p²",
        "Série química": "Ametais",
        "Densidade": "2,26 - 3,51 g/cm³",
        "Ponto de fusão": "3550ºC",
        "Ponto de ebulição": "4289ºC",
        "Descoberta": "Antoine-laurent de Lavoisier nomeou (1789), descoberta (3750. a.C.)",
        "Titulo1": "Presença",
        "Texto1": "O carbono é um elemento químico presente em diversos locais do planeta, como na atmosfera, no solo e no mar, além de ser um componente fundamental na estrutura dos seres vivos. Nas plantas, é encontrado em maior quantidade nas folhas, mas também está presente em frutas e legumes. Nos animais, o carbono participa da estrutura das células e é o segundo elemento mais abundante no corpo humano, com 18% do total de átomos do corpo, atrás apenas do oxigênio",
        "Titulo2": "Aplicações",
        "Texto2": "Além de ser essencial na formação dos seres vivos, o carbono possui diversas aplicações em diferentes áreas. Na produção de energia, é utilizado como combustível fóssil para máquinas em indústrias e usinas, bem como para abastecer meios de transporte. Na metalurgia, é adicionado a ligas metálicas de aço. O isótopo C-14 é utilizado na datação de materiais orgânicos antigos em sítios arqueológicos.",
        "Titulo3": "Uso de seus alótropos",
        "Texto3": "Os alótropos do carbono, como diamante, grafite, nanotubos e fulerenos, também possuem diversas aplicações em diferentes setores. O diamante é utilizado na fabricação de joias e em máquinas de corte por sua dureza. O grafite é empregado na fabricação de objetos de escrita, eletrodos e lubrificantes sólidos. Já os nanotubos e fulerenos são objetos de estudos com o intuito de produção de novos materiais.",
        "Titulo4": null,
        "Texto4": null,
        "Titulo5": null,
        "Texto5": null,
        "Titulo6": null,
        "Texto6": null,
        "Titulo7": null,
        "Texto7": null,
        "Referencias": "Referências: ",
        "Fonte": "https://www.manualdaquimica.com/quimica-organica/carbono.htm#:~:text=O%20carbono%20%C3%A9%20um%20n%C3%A3o,2%202s2%202p2 https://www.infoescola.com/elementos-quimicos/carbono/ https://pt.khanacademy.org/science/4-ano/vida-e-evolucao-4-ano/o-carbono-na-natureza/a/o-carbono#:~:text=Ele%20%C3%A9%20encontrado%20na%20atmosfera,participa%20da%20estrutura%20das%20c%C3%A9lulas"
      },
      {
        "num": 7,
        "Nome do elemento": "Nitrogênio (N)",
        "Família": 5,
        "Periodo": 2,
        "Número atômico": 7,
        "Massa atômica": 14.007,
        "Distribuição eletrônica": "1s² 2s² 2p³",
        "Série química": "Ametais",
        "Densidade": "0,00125 g/cm³",
        "Ponto de fusão": "-210ºC",
        "Ponto de ebulição": "-195,8ºC",
        "Descoberta": "Daniel Rutherford (1772)",
        "Titulo1": "Importância",
        "Texto1": "O nitrogênio é um elemento químico de grande importância, sendo o sétimo em abundância no sistema solar. Na Terra, ele compõe cerca de 80% da atmosfera, e também é encontrado em diversas outras formas, como na chuva, no solo, nas proteínas dos organismos vivos, entre outros. Além disso, o nitrogênio é um componente fundamental do corpo humano, sendo o mais importante depois do oxigênio, do carbono e do hidrogênio. Ele está presente em ácidos nucleicos como o DNA e o RNA, sendo essencial para o crescimento de células e muitos outros processos corporais.",
        "Titulo2": "Aplicações",
        "Texto2": "Por ser um elemento tão abundante e importante, o nitrogênio influencia diversas áreas da nossa vida. Na indústria, ele é utilizado para diversos fins, como na produção de fertilizantes. Na agricultura, os fertilizantes à base de nitrogênio ajudam a aumentar a produtividade das plantas, contribuindo para a segurança alimentar global. Além disso, o nitrogênio também é utilizado em diversas outras áreas, como na produção de amônia para fins industriais, na fabricação de explosivos e na medicina, por exemplo.",
        "Titulo3":"Onde está presente",
        "Texto3": "Vale ressaltar que o nitrogênio é um elemento presente em diversas outras partes do universo, como em meteoritos, gases de vulcões e demais estrelas. Seu papel é essencial na formação do nosso planeta e na manutenção da vida como a conhecemos",
        "Titulo4": null,
        "Texto4": null,
        "Titulo5": null,
        "Texto5": null,
        "Titulo6": null,
        "Texto6": null,
        "Titulo7": null,
        "Texto7": null,
        "Referencias": "Referências: ",
        "Fonte": "https://mundoeducacao.uol.com.br/quimica/nitrogenio.htm https://www.google.com/amp/s/mundoeducacao.uol.com.br/amp/quimica/nitrogenio.htm https://www.gifel.com.br/nitrogenio-usos-e-aplicacoes/ https://www.todamateria.com.br/nitrogenio/#:~:text=Est%C3%A1%20presente%20nos%20meteoritos%2C%20gases,que%20constituem%20os%20organismos%20vivos"
      },
      {
        "num": 8,
        "Nome do elemento": "Oxigênio (O)",
        "Família": 6,
        "Periodo": 2,
        "Número atômico": 8,
        "Massa atômica": 15.999,
        "Distribuição eletrônica": "1s² 2s² 2p⁴",
        "Série química": "Calcogênios",
        "Densidade": "0,00143 g/cm³",
        "Ponto de fusão": "218ºC",
        "Ponto de ebulição": "-183ºC",
        "Descoberta": "Joseph Priestley e Carl Whilhelm Scheele (1744)",
        "Titulo1": "Onde se encontra",
        "Texto1": "O oxigênio é um gás encontrado livre na natureza, sendo que cerca de 20% do ar que respiramos é composto por ele. É indispensável para a vida, pois é responsável por processos de combustão e é o elemento mais presente em nosso corpo, correspondendo a 61% da nossa massa. Além disso, o oxigênio também é encontrado na crosta terrestre e nos oceanos em grande quantidade.",
        "Titulo2": "Aplicações",
        "Texto2": "O uso do oxigênio vai além da sua importância para a respiração e processos biológicos. Na indústria química e petroquímica, ele é utilizado como reagente em diversos processos produtivos. Na saúde, a oxigenoterapia é uma técnica que utiliza ar rico em oxigênio para melhorar a respiração de pacientes com problemas respiratórios. Além disso, o oxigênio é inodoro e insípido, não sendo combustível e sendo pouco solúvel em água. Além disso, o oxigênio pode ser utilizado em processos de tratamento de água, na geração de ozônio para desinfecção, na redução de emissões de VOCs e na flexibilização de processos industriais.",
        "Titulo3": "Origem do nome",
        "Texto3": "O  nome oxigênio tem origem no grego e significa 'formador de ácidos'. Antigamente, ele era usado como padrão de massa atômica em relação a outros elementos, mas essa função foi transferida para o carbono em 1961.",
        "Titulo4": null,
        "Texto4": null,
        "Titulo5": null,
        "Texto5": null,
        "Titulo6": null,
        "Texto6": null,
        "Titulo7": null,
        "Texto7": null,
        "Referencias": "Referências: ",
        "Fonte": "https://www.todamateria.com.br/oxigenio/ https://www.infopedia.pt/apoio/artigos/$oxigenio#:~:text=O%20oxig%C3%A9nio%20encontra%2Dse%20no,%C3%A9%20imprescind%C3%ADvel%20para%20a%20vida.&text=Uma%20quinta%20parte%20dos%20gases,Terra%20%C3%A9%20constitu%C3%ADda%20por%20oxig%C3%A9nio https://www.gifel.com.br/aplicacoes-oxigenio-cotidiano/ https://canalmetrologia.com.br/9-fatos-sobre-o-oxigenio/"
      },
      {
        "num": 9,
        "Nome do elemento": "Flúor (F)",
        "Família": 7,
        "Periodo": 2,
        "Número atômico": 9,
        "Massa atômica": 18.998,
        "Distribuição eletrônica": "1s² 2s² 2p⁵",
        "Série química": "Halogênios",
        "Densidade": "0,0017 g/cm³",
        "Ponto de fusão": "-101,5ºC",
        "Ponto de ebulição": "-188,14ºC",
        "Descoberta": "Henri Moissan (1886)",
        "Titulo1": "Onde se encontra",
        "Texto1": "O flúor é um elemento altamente reativo e tóxico, e seus compostos são amplamente distribuídos na natureza. Ele é encontrado em rochas, solo, água, ar, plantas e animais em concentrações variadas. Embora não seja encontrado na forma pura na natureza, o flúor ocorre em forma de minerais, com a fluorita sendo a principal fonte mineral.",
        "Titulo2": "Aplicações",
        "Texto2": "A principal aplicação dos compostos de flúor é na Odontologia, onde é utilizado em tratamentos e manutenção dos dentes. Além disso, os polímeros resistentes a altas temperaturas normalmente contêm flúor em sua formulação, assim como o material plástico que reveste cabos elétricos e a base de tecidos impermeáveis. Na indústria e na pesquisa científica, diferentes solventes contêm flúor em sua formulação. O flúor também é utilizado na produção de combustível nuclear, sendo obtido por meio da oxidação eletrolítica do fluoreto de potássio.",
        "Titulo3": "Riscos",
        "Texto3": "Apesar de sua importância em diversas aplicações, o flúor é altamente tóxico e pode ser perigoso em altas concentrações. Por isso, é importante controlar sua presença em alimentos, água e outros recursos naturais.",
        "Titulo4": null,
        "Texto4": null,
        "Titulo5": null,
        "Texto5": null,
        "Titulo6": null,
        "Texto6": null,
        "Titulo7": null,
        "Texto7": null,
        "Referencias": "Referências: ",
        "Fonte": "https://www.infopedia.pt/apoio/artigos/$fluor https://mundoeducacao.uol.com.br/quimica/fluor.htm https://brasilescola.uol.com.br/quimica/fluor.htm"
      },
      {
        "num": 10,
        "Nome do elemento": "Neônio (Ne)",
        "Família": 8,
        "Periodo": 2,
        "Número atômico": 10,
        "Massa atômica": 20.183,
        "Distribuição eletrônica": "1s² 2s² 2p⁶",
        "Série química": "Gases Nobres",
        "Densidade": "0,0009 g/cm³",
        "Ponto de fusão": "-248,67ºC",
        "Ponto de ebulição": "-246,05ºC",
        "Descoberta": "Sir William Ramsey e Morris William Travers (1898)",
        "Titulo1": "Características",
        "Texto1": "O neônio é um gás raro, presente em pequenas quantidades na atmosfera terrestre. Sua fama deve-se à propriedade de emitir luz brilhante de diferentes tonalidades quando atravessado por uma corrente elétrica sob baixas pressões. Essa característica torna o neônio útil em diversas aplicações tecnológicas",
        "Titulo2": "Aplicações",
        "Texto2": "O neônio é usado em diversos tipos de lâmpadas, incluindo as famosas lâmpadas neon, que são frequentemente utilizadas em letreiros luminosos. É importante ressaltar que nem todas as lâmpadas neon contém neônio, podendo ser outro gás ou uma mistura de gases. Além disso, o neônio é utilizado em lasers HeNe, dispositivos de detecção de radiação, lâmpadas estroboscópicas, tubos de televisão e indicadores de alta voltagem. O neônio líquido também tem suas aplicações, sendo utilizado como substituto do hélio líquido em dispositivos de criogenia e em lâmpadas de aviso de equipamentos eletrônicos. Além disso, é usado como enchimento em controladores de Geiger-Muller, que são utilizados na detecção de radiação.",
        "Titulo3": null,
        "Texto3": null,
        "Titulo4": null,
        "Texto4": null,
        "Titulo5": null,
        "Texto5": null,
        "Titulo6": null,
        "Texto6": null,
        "Titulo7": null,
        "Texto7": null,
        "Referencias": "Referências: ",
        "Fonte": "https://www.preparaenem.com/quimica/gas-neonio.htm https://mundoeducacao.uol.com.br/quimica/gas-neonio.htm#:~:text=%2D%20G%C3%A1s%20ne%C3%B4nio%20encontra%2Dse%20presente,g%C3%A1s%20Ne%C3%B4nio%20em%20sua%20composi%C3%A7%C3%A3o https://www.tabelaperiodica.org/onde-existe-o-elemento-neonio-quais-sao-as-suas-aplicacoes/#:~:text=Na%20Terra%20a%20fonte%20de,um%20elevado%20custo%20deste%20g%C3%A1s https://www.infoescola.com/elementos-quimicos/neon/#:~:text=Suas%20principais%20aplica%C3%A7%C3%B5es%20s%C3%A3o%20em,em%20indicadores%20de%20alta%20voltagem"
      },
      {
        "num": 11,
        "Nome do elemento": "Sódio (Na)",
        "Família": 1,
        "Periodo": 3,
        "Número atômico": 11,
        "Massa atômica": 22.99,
        "Distribuição eletrônica":"1s² 2s² 2p⁶ 3s¹",
        "Série química": "Metais Alcalinos",
        "Densidade": "0,97 g/cm³",
        "Ponto de fusão": "97,80ºC",
        "Ponto de ebulição": "883ºC",
        "Descoberta": "Humphry Davy (1807)",
        "Titulo1": "Onde se encontra",
        "Texto1": "O sódio é um elemento químico presente em diversas esferas do mundo, tanto no universo como no corpo humano e na crosta terrestre. O sódio corresponde a 0,002% da massa total do universo, sendo encontrado em diversos minerais, principalmente na forma de sal comum (NaCl). Na Terra, o sódio compõe 2,3% da massa da crosta terrestre e 1,1% da massa dos oceanos. O sódio é bastante reativo, nunca sendo encontrado em sua forma livre metálica (Na(s)).",
        "Titulo2": "Aplicações",
        "Texto2": "O sódio possui diversas aplicações em processos industriais, como a produção de vidros e sabões, além de ser utilizado em fertilizantes e como trocador de calor em reatores nucleares do tipo Breeder. O sal de cozinha (NaCl) também encontra grande aplicação, tanto na alimentação quanto em processos industriais. Além disso, o sódio é utilizado em lâmpadas de vapor de sódio, que são utilizadas para iluminação em diversos locais.",
        "Titulo3": "Importância",
        "Texto3": "Ele é um elemento vital para manter o equilíbrio líquido nas células e para importantes processos do organismo. Ele permite a transmissão de informações entre as células nervosas, é o desencadeador da contração muscular e regulador da pressão arterial. Além disso, o sódio também está presente no transporte de nutrientes no intestino delgado e nos rins.",
        "Titulo4": null,
        "Texto4": null,
        "Titulo5": null,
        "Texto5": null,
        "Titulo6": null,
        "Texto6": null,
        "Titulo7": null,
        "Texto7": null,
        "Referencias": "Referências: ",
        "Fonte": "https://www.infoescola.com/elementos-quimicos/sodio/ https://www.tabelaperiodica.org/qual-e-a-utilidade-do-elemento-sodio-onde-ele-e-encontrado/ https://clubedaquimica.com/2022/10/06/dez-fatos-interessantes-do-sodio/#:~:text=%C3%89%20um%20elemento%20essencial%20para,vem%20do%20latim%20(natrium)"
      },
      {
        "num": 12,
        "Nome do elemento": "Magnésio (Mg)",
        "Família": 2,
        "Periodo": 3,
        "Número atômico": 12,
        "Massa atômica": 24.312,
        "Distribuição eletrônica":"1s² 2s² 2p⁶ 3s²",
        "Série química": "Metais Alcalinos-terrosos",
        "Densidade": "1,74 g/cm³",
        "Ponto de fusão": "651ºC",
        "Ponto de ebulição": "1107ºC",
        "Descoberta": "Humphry Davy (1808)",
        "Titulo1": "Onde se encontra",
        "Texto1": "O magnésio é um mineral essencial que pode ser encontrado em diversos legumes, tais como lentilhas, ervilhas, feijões e soja. Além disso, o magnésio é encontrado em minerais rochosos como a dolomita, olivina, magnesita e serpentina, assim como dissolvido na água dos oceanos.",
        "Titulo2": "Importância",
        "Texto2": "O magnésio é um elemento importante para o organismo humano. Ele está envolvido na produção de energia e no desenvolvimento da estrutura óssea. Além disso, o magnésio está relacionado ao transporte de íons de cálcio e potássio através das membranas celulares, um processo essencial para a condução de impulsos nervosos, controle do ritmo cardíaco e contração muscular. Dessa forma, o consumo adequado de alimentos ricos em magnésio é fundamental para a manutenção da saúde. Além disso, o magnésio é essencial para o funcionamento do organismo humano, sendo fundamental para a manutenção da saúde e realização de importantes processos biológicos, tais como a condução de impulsos nervosos, controle do ritmo cardíaco e contração muscular.",
        "Titulo3": "Aplicações",
        "Texto3": "Devido à sua alta reatividade química, o magnésio é aplicado na fabricação de fogos de artifício, lâmpadas e flashes fotográficos, bem como em reações orgânicas como catalisador para reações de adição e redução, desalogenização e condensação.",
        "Titulo4": null,
        "Texto4": null,
        "Titulo5": null,
        "Texto5": null,
        "Titulo6": null,
        "Texto6": null,
        "Titulo7": null,
        "Texto7": null,
        "Referencias": "Referências: ",
        "Fonte": "http://qnesc.sbq.org.br/online/qnesc12/v12a11.pdf https://mundoeducacao.uol.com.br/quimica/elemento-magnesio.htm#:~:text=Na%20superf%C3%ADcie%20da%20Terra%20est%C3%A1,dissolvido%20na%20%C3%A1gua%20dos%20oceanos https://www.ecycle.com.br/magnesio/#:~:text=O%20magn%C3%A9sio%20%C3%A9%20necess%C3%A1rio%20para,ritmo%20card%C3%ADaco%20e%20contra%C3%A7%C3%A3o%20muscular"
      },
      {
        "num": 13,
        "Nome do elemento": "Alumínio (Al)",
        "Família": 13,
        "Periodo": 3,
        "Número atômico": 13,
        "Massa atômica": 26.982,
        "Distribuição eletrônica":null,
        "Série química": "Metais Pós-transição",
        "Densidade": "2,70 g/cm³",
        "Ponto de fusão": "660,32ºC",
        "Ponto de ebulição": "2519ºC",
        "Descoberta": "Hans Christian Oersted e Firedrich Wohler (1825 e 1827)",
        "Titulo1": "Características",
        "Texto1": "O alumínio é um metal leve e macio, com fácil maleabilidade e coloração branca prateada. Além disso, é conhecido por ser um excelente condutor de eletricidade e resistente à corrosão.",
        "Titulo2": "Onde se encontra",
        "Texto2": "Ele é encontrado na natureza apenas na forma de minério, sendo a bauxita o minério mais comum que contém alumínio. O processo de mineração desse material é distinto e sustentável, o que o torna uma opção popular na engenharia aeronáutica, construção de navios, pontes, automóveis, e outros setores. É interessante notar que o alumínio tem menos de 100 anos no Brasil, apesar de ser um elemento metálico extremamente abundante na crosta terrestre, correspondendo a 8% da composição. Quando consideramos outros elementos químicos que não são metais, ele é o terceiro mais abundante, ficando atrás apenas do oxigênio e do silício.",
        "Titulo3": "Aplicações",
        "Texto3": "O alumínio é amplamente utilizado em diversas áreas, desde a fabricação de vacinas até aviões e foguetes. Na indústria de utensílios domésticos, é possível encontrar o alumínio presente em talheres, frigideiras, panelas, garrafas térmicas e outros objetos. Ele também é usado em equipamentos elétricos, móveis, eletrodomésticos, produtos de higiene, embalagens, transporte, cosméticos e produtos farmacêuticos.",
        "Titulo4": "Nome",
        "Texto4": "O nome “alumínio” deriva do sulfato de alumínio, que é conhecido como alumen, uma palavra latina.",
        "Titulo5": null,
        "Texto5": null,
        "Titulo6": null,
        "Texto6": null,
        "Titulo7": null,
        "Texto7": null,
        "Referencias": "Referências: ",
        "Fonte": "https://www.infoescola.com/elementos-quimicos/aluminio/ https://www.todamateria.com.br/aluminio/ https://www.preparaenem.com/quimica/aluminio.htm https://brasilescola.uol.com.br/quimica/aluminio.htm#:~:text=O%20alum%C3%ADnio%20%C3%A9%20encontrado%20na,hidratado%20(Al2O3)"
      },
      {
        "num": 14,
        "Nome do elemento": "Silício (Si)",
        "Família": 14,
        "Periodo": 3,
        "Número atômico": 14,
        "Massa atômica": 28.09,
        "Distribuição eletrônica":null,
        "Série química": "Semimetais",
        "Densidade": "2,33 g/cm³",
        "Ponto de fusão": "1410ºC",
        "Ponto de ebulição": "2355ºC",
        "Descoberta": "Jöns Jacob Berzelius (1824)",
        "Titulo1": "Onde se encontra",
        "Texto1": "O silício é um elemento químico que está presente em praticamente todas as rochas, areias, barros e solos, sendo muito abundante na natureza. Apesar de possuir cor cinza e um brilho metálico, nunca é encontrado naturalmente na forma isolada, sempre está combinado com outro elemento. Na crosta terrestre, ele é o segundo em maior quantidade, perdendo apenas para o oxigênio. No universo, ele é o 7º elemento mais abundante, ficando atrás de hidrogênio, hélio, neônio, oxigênio, nitrogênio e carbono.",
        "Titulo2": "Aplicações",
        "Texto2": "O  silício é utilizado como principal componente nos silicones, vidro, cimento e cerâmica. Além disso, por ser um material semicondutor abundante, a indústria eletrônica e microeletrônica utiliza o silício como um material básico para a produção de variados circuitos eletrônicos miniaturizados. Ele também é utilizado em implantes médicos na forma de silicone, em lubrificantes e abrasivos, na forma de carbeto de silício (SiC). A sílica (dióxido de silício) é o principal ingrediente do vidro.",
        "Titulo3": "No corpo humano",
        "Texto3": "O corpo humano contém uma pequena quantidade de silício, representando 0,026% da massa total, enquanto o oceano possui apenas 1×10^-4% da massa (1 ppm). No entanto, sua presença em nosso organismo é importante para a formação e manutenção de tecidos conjuntivos, como a cartilagem e os ossos.",
        "Titulo4": null,
        "Texto4": null,
        "Titulo5": null,
        "Texto5": null,
        "Titulo6": null,
        "Texto6": null,
        "Titulo7": null,
        "Texto7": null,
        "Referencias": "Referências: ",
        "Fonte": "https://www.portalsaofrancisco.com.br/quimica/silicio http://qnesc.sbq.org.br/online/qnesc14/v14a12.pdf https://brasilescola.uol.com.br/quimica/silicio.htm https://www.ecycle.com.br/silicio/#:~:text=O%20sil%C3%ADcio%20%C3%A9%20utilizado%20como,de%20variados%20circuitos%20eletr%C3%B4nicos%20miniaturizados https://www.tabelaperiodica.org/usos-aplicacoes-silicio/"
      },
      {
        "num": 15,
        "Nome do elemento": "Fósforo (P)",
        "Família": 15,
        "Periodo": 3,
        "Número atômico": 15,
        "Massa atômica": 30.974,
        "Distribuição eletrônica":null,
        "Série química": "Ametais",
        "Densidade": "1,82 g/cm³",
        "Ponto de fusão": "44,15ºC",
        "Ponto de ebulição": "280,5ºC",
        "Descoberta": "Hennig Brand(1669)",
        "Titulo1": "Termo",
        "Texto1": "O Fósforo, do latim 'phosphorus', significa luz brilhante.",
        "Titulo2": "Características",
        "Texto2": "Na forma pura, usualmente o fósforo é semitransparente, mole, de consistência semelhante à da cera de abelha, brilha no escuro (fosforesce) e pega fogo espontaneamente quando exposto ao ar.",
        "Titulo3": "Variedades alotrópicas",
        "Texto3": "O fósforo possui cerca de 10 variedades alotrópicas, que podem ser classificadas em três categorias principais: branca, vermelha e preta. A forma mais comum do fósforo é o vermelho.",
        "Titulo4": "Importância",
        "Texto4": "Certos compostos de fósforo estão presentes nos fluidos do interior das células dos tecidos vivos como íon fosfato, sendo um dos mais importantes constituintes minerais para a atividade celular.",
        "Titulo5": null,
        "Texto5": null,
        "Titulo6": null,
        "Texto6": null,
        "Titulo7": null,
        "Texto7": null,
        "Referencias": "Referências: ",
        "Fonte": "https://www.tabelaperiodica.org/fosforo/ http://qnesc.sbq.org.br/online/qnesc15/v15a12.pdf"
      },
      {
        "num": 16,
        "Nome do elemento": "Enxofre (S)",
        "Família": 16,
        "Periodo": 3,
        "Número atômico": 16,
        "Massa atômica": 32.06,
        "Distribuição eletrônica":null,
        "Série química": "Calcogênios",
        "Densidade": "2,07 g/cm³",
        "Ponto de fusão": "115,21ºC",
        "Ponto de ebulição":"444,60ºC",
        "Descoberta": "Conhecido desde a antiguidade (1777)",
        "Titulo1": "Características",
        "Texto1": "É um sólido amarelo pálido, inodoro, sem sabor, insolúvel em água, quebradiço e mau condutor de eletricidade.",
        "Titulo2": "Onde se encontra",
        "Texto2": "Ocorre principalmente em depósitos vulcânicos ou sedimentares e geralmente, pode ser encontrado como sulfetos, sulfatos e mesmo como enxofre elementar. Entre os principais minérios contendo enxofre, temos a pirita.",
        "Titulo3": "Na Pré-História",
        "Texto3": "Era utilizado como pigmento de pintura em cavernas pelos homens pré-históricos.",
        "Titulo4": "No Egito Antigo",
        "Texto4": "A queima de enxofre era parte dos rituais religiosos do Egito, há 4.000 anos. Um dos seus usos industriais mais antigos deve-se também aos egípcios que, em 1600 a.C., já usavam SO₂ (queima do enxofre) para clarear o algodão.",
        "Titulo5": "Em outros períodos",
        "Texto5": "Seu uso em explosivos data de 500 d.C., na China, e depois no preparo do 'fogo grego', usado em guerras na Idade Média.",
        "Titulo6": "Importância para o corpo humano",
        "Texto6": "No organismo humano, certos compostos de enxofre são fundamentais, como alguns aminoácidos.",
        "Titulo7": "Aplicação",
        "Texto7": "Na indústria farmacêutica, os compostos de enxofre têm enorme importância, como bactericidas, antibióticos, produtos para pele etc.",
        "Referencias": "Referências: ",
        "Fonte": "https://www.tabelaperiodica.org/enxofre/ http://qnesc.sbq.org.br/online/qnesc16/v16_A12.pdf"
      },
      {
        "num": 17,
        "Nome do elemento": "Cloro (Cl)",
        "Família":17,
        "Periodo": 3,
        "Número atômico":17,
        "Massa atômica": 35.45,
        "Distribuição eletrônica":null,
        "Série química": "Halogênios",
        "Densidade": "0,0032 g/cm³",
        "Ponto de fusão": "-101,5ºC",
        "Ponto de ebulição": "-34,04ºC",
        "Descoberta": "Carl Scheele (1774)",
        "Titulo1": "Características",
        "Texto1": "Possui coloração esverdeada em seu estado gasoso.",
        "Titulo2": "Aplicações",
        "Texto2": "Industrialmente, o cloro é preparado por vários métodos como: eletrólise de uma solução de cloreto de sódio, NaCl; eletrólise de NaCl fundido etc. Um dos seus principais compostos é o sal comum (NaCl). O cloro e seus compostos são usados no tratamento de águas, para branquear papel e tecidos, na extração de titânio etc.",
        "Titulo3": "",
        "Texto3": "",
        "Titulo4": "",
        "Texto4": "",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.tabelaperiodica.org/cloro/ http://qnesc.sbq.org.br/online/qnesc17/a13.pdf"
      },     
      {
        "num": 18,
        "Nome do elemento": "Argônio (Ar)",
        "Família":18,
        "Periodo": 3,
        "Número atômico":18,
        "Massa atômica": 39.95,
        "Distribuição eletrônica":null,
        "Série química": "Gases Nobres",
        "Densidade": "0,00178 g/cm³",
        "Ponto de fusão": "-189,35ºC",
        "Ponto de ebulição": "-185,85ºC",
        "Descoberta": "Lord Rayleigh e William Ramsay (1894)",
        "Titulo1": "Nome",
        "Texto1": "Seu nome vem do grego “argos”, que significa preguiçoso, devido à sua inércia química, ou seja, sua baixa reatividade química.",
        "Titulo2": "O primeiro",
        "Texto2": "Foi o primeiro dos gases nobres a ser descoberto.",
        "Titulo3": "Características",
        "Texto3": "É um gás incolor, inodoro e insípido, que condensa como um líquido incolor e congela como um sólido cristalino.",
        "Titulo4": "Aplicações",
        "Texto4": "Usado em lâmpadas especiais, válvulas de rádio e contadores Geiger. Atualmente, esse elemento é obtido por liquefação e destilação fracionada do ar.",
        "Titulo5": "Propriedades",
        "Texto5": "Quando o argônio contido num recipiente a baixa pressão é submetido a uma descarga elétrica, aparece uma luz vermelha. Quando a mesma experiência é realizada, porém, com o gás a uma alta pressão, produz-se uma luz azul. Tal propriedade do argônio já foi bastante empregada em decoração e na fabricação de anúncios luminosos, os neons.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.tabelaperiodica.org/argonio/ http://qnesc.sbq.org.br/online/qnesc18/A13.PDF"
      },
      {
        "num": 19,
        "Nome do elemento": "Potássio (K)",
        "Família": 1,
        "Periodo": 4,
        "Número atômico": 19,
        "Massa atômica": 39.098,
        "Distribuição eletrônica":null,
        "Série química": "Metais Alcalinos",
        "Densidade": "0,86 g/cm³",
        "Ponto de fusão": "63,38ºC",
        "Ponto de ebulição": "759ºC",
        "Descoberta": "Humphry Davy (1807)",
        "Titulo1": "Nome",
        "Texto1": "Deriva do nome latino “kalium”",
        "Titulo2": "Características",
        "Texto2": "É um metal mole, esbranquiçado e com um brilho metálico prateado. Depois do lítio, o potássio é o metal de menor densidade. Como metal, ele é um bom condutor de calor e eletricidade.",
        "Titulo3": "Aplicações",
        "Texto3": "O cloreto de potássio é muito usado hoje em dia como substituto parcial do sal de mesa para pessoas hipertensas. Elemento essencial não só para a vida vegetal como para a animal. No metabolismo das plantas, o potássio é absorvido do solo na forma de tartaratos e de oxalatos.",
        "Titulo4": "Onde se encontra",
        "Texto4": "A maior parte do potássio está presente em minerais como a muscovite e feldspatos.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.tabelaperiodica.org/potassio/ http://qnesc.sbq.org.br/online/qnesc19/a14.pdf"
      },
      {
        "num": 20,
        "Nome do elemento": "Cálcio (Ca)",
        "Família": 2,
        "Periodo": 4,
        "Número atômico": 20,
        "Massa atômica": 40.078,
        "Distribuição eletrônica":null,
        "Série química": "Metais Alcalinos-terrosos",
        "Densidade": "1,54 g/cm³",
        "Ponto de fusão": "842ºC",
        "Ponto de ebulição": "1484ºC",
        "Descoberta": "Humphry Davy (1808)",
        "Titulo1": "Nome",
        "Texto1": "Seu nome vem do latim “calcium”.",
        "Titulo2": "Características",
        "Texto2": "Metal de baixa dureza, prateado, que reage facilmente com o oxigênio do ar e com a água.",
        "Titulo3": "Onde se encontra",
        "Texto3": "a natureza ele nunca foi achado isolado como metal, sendo encontrado principalmente como constituinte de rochas. Está presente nos dentes, nas cascas de ovos, em pérolas e nas conchas de muitos animais marinhos. O cálcio é o quinto elemento mais abundante da Terra. Ele corresponde a cerca de 3,5% da massa da crosta terrestre e a cerca de 8% da crosta da Lua.",
        "Titulo4": "Aplicações",
        "Texto4": "Industrialmente, o cálcio metálico puro é obtido pela eletrólise ígnea do cloreto de cálcio. Os compostos de cálcio são usados na fabricação de uma enorme variedade de produtos como tintas e fertilizantes. Tanto o cálcio como seus compostos têm muitos usos industriais sendo usado para eliminar gases residuais em tubos de vácuo e como agente redutor na preparação de metais como tório, urânio e zircônio.",
        "Titulo5": "Importância no corpo humano",
        "Texto5": "É o elemento metálico mais abundante no corpo humano. Ele é vital para o crescimento e manutenção dos ossos e dos dentes e ajuda na coagulação do sangue e na contração muscular.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.tabelaperiodica.org/calcio/ http://qnesc.sbq.org.br/online/qnesc20/v20a12.pdf"
      },
      {
        "num": 21,
        "Nome do elemento": "Escândio (Sc)",
        "Família": 3,
        "Periodo": 4,
        "Número atômico": 21,
        "Massa atômica": 44.956,
        "Distribuição eletrônica":null,
        "Série química": "Metais de Transição",
        "Densidade": "2,99 g/cm³",
        "Ponto de fusão": "1541ºC",
        "Ponto de ebulição": "2836ºC",
        "Descoberta": "Lars Fredrik Nilson (1879)",
        "Titulo1": "Características",
        "Texto1": "A aparência do metal escândio é de um brilho prateado com um leve tom dourado devido à formação de óxidos na superfície. Além disso suas propriedades químicas são parecidas com as do alumínio e outros lantanídios.",
        "Titulo2": "Composto",
        "Texto2": "O escândio natural é composto de um único isótopo.",
        "Titulo3": "Aplicações",
        "Texto3": "Uma das aplicações do elemento é na fabricação de ligas de alumínio, na qual a adição de 0,4% de escândio aumenta em até 30% a resistência da liga. Outros usos estão na fabricação de lâmpadas tipo haleto-metálico e como moderadores nucleares.",
        "Titulo4": "",
        "Texto4": "",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.tabelaperiodica.org/escandio/ http://qnesc.sbq.org.br/online/qnesc21/v21a11.pdf https://www.tabelaperiodica.org/reacoes-quimicas-e-propriedades-do-elemento-escandio/"
      },
      {
        "num": 22,
        "Nome do elemento": "Titânio (Ti)",
        "Família": 4,
        "Periodo": 4,
        "Número atômico": 22,
        "Massa atômica": 47.867,
        "Distribuição eletrônica":null,
        "Série química": "Metais de Transição",
        "Densidade": "4,54 g/cm³",
        "Ponto de fusão": "1668ºC",
        "Ponto de ebulição": "3287ºC",
        "Descoberta": "William Gregor (1791)",
        "Titulo1": "Características",
        "Texto1": "O titânio, quando puro, é lustroso, tem brilho metálico e é o único elemento que queima em nitrogênio.",
        "Titulo2": "Onde se encontra",
        "Texto2": "Está presente em meteoritos, em espectros de estrelas, no Sol, quase sempre presente em rochas ígneas. Ocorre em minerais como rutilo, ilmenita, titanita (esfeno), anastásio e perovskita. Seus compostos são encontrados em cinzas de carvão, em plantas e no corpo humano. Não há indícios de que o titânio seja tóxico ao ser humano.",
        "Titulo3": "Aplicações",
        "Texto3": "Entre seus compostos, o de maior uso (95%) é o dióxido de titânio, na fabricação de tintas para edificações.",
        "Titulo4": "",
        "Texto4": "",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.tabelaperiodica.org/titanio/ http://qnesc.sbq.org.br/online/qnesc23/a14.pdf"
      },
      {
        "num": 23,
        "Nome do elemento": "Vanádio (V)",
        "Família": 5,
        "Periodo": 4,
        "Número atômico": 23,
        "Massa atômica": 50.942,
        "Distribuição eletrônica":null,
        "Série química": "Metais de Transição",
        "Densidade": "6,11 g/cm³",
        "Ponto de fusão": "1910ºC",
        "Ponto de ebulição": "3407ºC",
        "Descoberta": "Andrés Manuel del Río (1801)",
        "Titulo1": "Nome",
        "Texto1": "Seu nome faz homenagem à deusa Vanadis, sendo escolhido devido às belas cores dos compostos de vanádio quando em solução.",
        "Titulo2": "Onde se encontra",
        "Texto2": "Pode ser encontrado em vários minerais, como no carvão e no petróleo. Entre os seus principais minérios estão a carnotita, a vanadita e a roscoelita. Já o organismo humano contém cerca de 20 a 25 mg de vanádio.",
        "Titulo3": "Aplicações",
        "Texto3": "Quando adicionado ao aço em porcentagens que variam de 0,1 a 5%, o vanádio tem dois efeitos: refina os grãos da matriz de aço e combina-se com o carbono presente para formar carbetos. Desta forma o aço contendo vanádio é especialmente forte e duro e possui uma melhor resistência ao choque e alta resistência à corrosão.",
        "Titulo4": "",
        "Texto4": "",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.tabelaperiodica.org/vanadio/ http://qnesc.sbq.org.br/online/qnesc24/elemento.pdf"
      },
      {
        "num": 24,
        "Nome do elemento": "Cromo (Cr)",
        "Família": 6,
        "Periodo": 4,
        "Número atômico": 24,
        "Massa atômica": 51.996,
        "Distribuição eletrônica":null,
        "Série química": "Metais de Transição",
        "Densidade": "7,19 g/cm³",
        "Ponto de fusão": "1907ºC",
        "Ponto de ebulição": "2671ºC",
        "Descoberta": "Louis-Nicolas Vauquelin (1797)",
        "Titulo1": "Características",
        "Texto1": "É extremamente brilhante, com coloração acizentada e alta resistência à corrosão",
        "Titulo2": "Nome",
        "Texto2": "Todos os seus compostos são coloridos. Não à toa, seu nome deriva do grego chroma, que significa cor.",
        "Titulo3": "Aplicações",
        "Texto3": "Os compostos de cromo também são utilizados em pigmentos e tinta, um exemplo é óxido de crômio que é um pigmento verde comum em tintas e vidros. Na liga com o ferro e o níquel, o cromo é um ingrediente chave no aço inoxidável. Não existe nada que não possa ser cromado, além de beleza, essa cromagem confere resistência química. O aço inoxidável comum contém 20% de crômio",
        "Titulo4": "",
        "Texto4": "",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.tabelaperiodica.org/cromo/ GRAY, Theodory. Os Elementos: uma Exploração Visual dos Átomos Conhecidos no Universo. Editora Blucher, 2009. p.63."
      },
      {
        "num": 25,
        "Nome do elemento": "Manganês (Mn)",
        "Família": 7,
        "Periodo": 4,
        "Número atômico": 25,
        "Massa atômica": 54.938,
        "Distribuição eletrônica":null,
        "Série química": "Metais de Transição",
        "Densidade": "7,21 g/cm³",
        "Ponto de fusão": "1246ºC",
        "Ponto de ebulição": "2061ºC",
        "Descoberta": "Johan Gottlieb Gahn (1774)",
        "Titulo1": "Características",
        "Texto1": "O manganês é um metal cinza escuro, duro e quebradiço. Quimicamente ele é bastante reativo",
        "Titulo2": "Oxidação e outras propriedades",
        "Texto2": "Na forma de pó, o metal é lentamente oxidado pelo oxigênio atmosférico, chegando mesmo a ser pirofórico. Na forma maciça, o manganês somente reage com O2 quando aquecido. Decompõe lentamente a água à temperatura ambiente e mais rapidamente quando quente. É facilmente dissolvido em soluções diluídas de ácidos",
        "Titulo3": "Aplicações",
        "Texto3": "Primeira grande aplicação industrial do manganês: a manufatura de cloro e de soluções alvejantes. Mediante aquecimento, reage com enxofre, fósforo, carbono, bromo, iodo, silício, boro, selênio, telúrio e nitrogênio. Seu emprego principal (85%) desde o início do século XIX é a fabricação de ligas metálicas, particularmente, o aço. Tem papel importante em todos os organismos animais e vegetais. Nestes, ele participa das enzimas fosfotransferases (que atuam no crescimento das plantas) e no processo de fotossíntese.",
        "Titulo4": "",
        "Texto4": "",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.tabelaperiodica.org/manganes/ http://qnesc.sbq.org.br/online/qnesc34_2/11-EQ-23-11.pdf"
      },
      {
        "num": 26,
        "Nome do elemento": "Ferro (Fe)",
        "Família": 8,
        "Periodo": 4,
        "Número atômico": 26,
        "Massa atômica": 55.845,
        "Distribuição eletrônica":null,
        "Série química": "Metais de Transição",
        "Densidade": "7,87 g/cm³",
        "Ponto de fusão": "1538ºC",
        "Ponto de ebulição": "2861ºC",
        "Descoberta": "Conhecido desde a antiguidade (4000-3500 a.C.)",
        "Titulo1": "Obtenção",
        "Texto1": "Atualmente, o ferro pode ser obtido por intermédio da redução de óxidos ou hidróxidos, por um fluxo gasoso de hidrogênio molecular ou monóxido de carbono. A obtenção de ferro é pequena em relação à produção mundial do aço, que é uma liga composta principalmente por ferro e carbono. A produção anual de aço superou um bilhão de toneladas em todo o mundo em 2008 (Jesus, 2010). O Brasil é atualmente o segundo maior produtor mundial de minério de ferro. Só em 2008, foram produzidas mais de 400 milhões de toneladas.",
        "Titulo2": "Na natureza",
        "Texto2": "Na natureza, o ferro ocorre principalmente em compostos como: hematita (Fe₂O₃), magnetita (Fe₃O₄), siderita (FeCO₃), limonita (Fe₂O₃H₂O) e pirita (FeS₂), sendo a hematita o seu principal mineral.",
        "Titulo3": "Aplicações",
        "Texto3": "Muitos objetos presentes em nosso cotidiano são constituídos por ferro, aço ou alguma outra liga metálica que o contém, como as mesas, cadeiras, portões, panelas, palhas de aço, peças e rodas de automóveis, pontes, estruturas metálicas de edifícios, pregos, parafusos, alicates e outras diversas ferramentas. Essa grande aplicabilidade se deve à grande resistência mecânica do ferro e principalmente do aço.",
        "Titulo4": "",
        "Texto4": "",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.tabelaperiodica.org/ferro/ http://qnesc.sbq.org.br/online/qnesc32_3/11-EQ-6809.pdf"
      },
      {
        "num": 27,
        "Nome do elemento": "Cobalto (Co)",
        "Família": 9,
        "Periodo": 4,
        "Número atômico": 27,
        "Massa atômica": 58.933,
        "Distribuição eletrônica":null,
        "Série química": "Metais de Transição",
        "Densidade": "8,90 g/cm³",
        "Ponto de fusão": "1495ºC",
        "Ponto de ebulição": "2927ºC",
        "Descoberta": "Georg Brandt (1735)",
        "Titulo1": "Uso",
        "Texto1": "A esmaltita é usada como pigmento cerâmico para a tonalidade azul há vários séculos. Minérios de cobalto vêm sendo usados há quase cinco mil anos como constatado em artefatos de cerâmica egípcia, em vidros pérsicos (Greenwood e Earnshaw, 1997) e em vidros e porcelanas chinesas das dinastias Tang (618-907) e Ming (1368-1644).",
        "Titulo2": "Onde se encontra",
        "Texto2": "Só é encontrado na natureza combinado a outros elementos, na forma de mais de 200 minerais. O elemento químico cobalto está presente em diversos minerais, entre eles a esmaltita.",
        "Titulo3": "Aplicações",
        "Texto3": "As indústrias de tintas e cerâmicas são as maiores consumidoras desse elemento químico, mas atualmente, na indústria de cerâmicas, o seu principal uso é para fornecer a cor branca e não mais a cor azul como ainda ocorre na indústria de tintas (Greenwood e Earnshaw, 1997). Além de ser usado como pigmento, o cobalto tem aplicações mais nobres na indústria química, como catalisador de reações orgânicas, tais como hidroformilação e hidrogenação de alquenos e na produção de ligas de aço magnéticas de alta magnetização e na radioterapia.",
        "Titulo4": "",
        "Texto4": "",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.tabelaperiodica.org/cobalto/ http://qnesc.sbq.org.br/online/qnesc35_3/11-EQ-100-10.pdf"
      },
      {
        "num": 28,
        "Nome do elemento": "Níquel (Ni)",
        "Família": 10,
        "Periodo": 4,
        "Número atômico": 28,
        "Massa atômica": 58.693,
        "Distribuição eletrônica":null,
        "Série química": "Metais de Transição",
        "Densidade": "8,91 g/cm³",
        "Ponto de fusão": "1455ºC",
        "Ponto de ebulição": "2913ºC",
        "Descoberta": "Axel Fredrik Cronstedt (1751)",
        "Titulo1": "Características e propriedades",
        "Texto1": "O níquel em aspecto branco prateado e sólido É um metal de transição resistente a altas temperaturas, corrosão e oxidação. Por essas propriedades, é aplicado em ligas metálicas, na fabricação do aço inoxidável e no revestimento de outros metais.",
        "Titulo2": "Onde se encontra",
        "Texto2": "Está presente em pequenas quantidades no ar, na água, nas plantas, nos alimentos e também em utensílios do nosso cotidiano, como moedas, baterias, bijuterias e acessórios. É extraído principalmente de solos lateríticos e de minerais sulfetados.",
        "Titulo3": "Toxicidade",
        "Texto3": "Sua toxicidade só se manifesta quando ingerido em altas doses ou inalado por longo tempo.",
        "Titulo4": "Aplicações",
        "Texto4": "É utilizado na fabricação de aço inoxidável, como revestimento de outros metais, na fabricação de moedas e baterias recarregáveis.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.tabelaperiodica.org/niquel/ https://m.manualdaquimica.com/amp/quimica-geral/niquel-ni.htm"
      },
      {
        "num": 29,
        "Nome do elemento": "Cobre (Cu)",
        "Família": 11,
        "Periodo": 4,
        "Número atômico": 29,
        "Massa atômica": 63.546,
        "Distribuição eletrônica":null,
        "Série química": "Metais de Transição",
        "Densidade": "8,96 g/cm³",
        "Ponto de fusão": "1084,62ºC",
        "Ponto de ebulição": "2562ºC",
        "Descoberta": "Acredita-se que há mais de 7000 anos",
        "Titulo1": "Na história",
        "Texto1": "A referência mais antiga que se tem desse elemento encontra-se em Gênesis 4:22, no velho testamento da Bíblia: 'E Zilá também deu à luz a Tubalcaim, mestre de toda a obra de cobre e ferro [...]'. A metalurgia do cobre é muito antiga, e acredita-se que tenha sido iniciada por volta de 3500 a.C no Egito",
        "Titulo2": "Onde se encontra",
        "Texto2": "Na natureza, o cobre é encontrado principalmente nos minerais calcocita, calcopirita e malaquita e é extraído tanto por processos hidrometalúrgicos quanto pirometalúrgicos.",
        "Titulo3": "Aplicações",
        "Texto3": "Atualmente é o metal mais utilizado em equipamentos e sistemas elétricos, tais como geradores, transformadores, fios, cabos condutores, conectores de aterramento, entre outros, uma vez que é excelente condutor elétrico e térmico, flexível, relativamente barato e muito resistente à corrosão. Também muito utilizado na confecção de moedas.",
        "Titulo4": "No corpo humano",
        "Texto4": "Nos seres humanos, é concentrado nos órgãos que realizam intensa atividade metabólica, tais como fígado e rins.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.tabelaperiodica.org/cobre/ http://qnesc.sbq.org.br/online/qnesc34_3/10-EQ-37-10.pdf"
      },
      {
        "num": 30,
        "Nome do elemento": "Zinco (Zn)",
        "Família": 12,
        "Periodo": 4,
        "Número atômico": 30,
        "Massa atômica": 65.4,
        "Distribuição eletrônica":null,
        "Série química": "Metais de Transição",
        "Densidade": "7,14 g/cm³",
        "Ponto de fusão": "419,53ºC",
        "Ponto de ebulição": "907ºC",
        "Descoberta": "Andreas Sigismund Marggraf (1746)",
        "Titulo1": "Aplicações",
        "Texto1": "O principal uso do zinco está vinculado à produção do aço, ligas metálicas e também é utilizado, quando fundido com cobre, em terminais elétricos, jóias e bijuterias. O zinco é ainda empregado na fabricação de pilhas, baterias e telhas. O zinco pode ser usado em tintas, cosméticos, talcos, fármacos, protetores solares, maquiagens, além de revestimentos plásticos, aditivos alimentares, catalisadores heterogêneos e em equipamentos eletrônicos, aproveitando-se de sua propriedade semicondutora.",
        "Titulo2": "Usos antigos",
        "Texto2": "Não se sabe quem descobriu o zinco, porém o seu uso remonta a épocas muito antigas de nossa sociedade.",
        "Titulo3": "Saúde humana",
        "Texto3": "O zinco é essencial para a saúde humana, estando presente em diversos processos celulares e metabólicos. Homens devem ingerir 8 mg por dia de zinco, enquanto mulheres devem ingerir 11 mg.",
        "Titulo4": "Abundância",
        "Texto4": "O zinco é o 24º elemento mais abundante na crosta terrestre. As jazidas mais ricas contêm cerca de 10% de ferro e entre 40% e 50% de zinco.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/zinco.htm https://ptable.com/?lang=pt#Propriedades/Write-up"
      },
      {
        "num": 31,
        "Nome do elemento": "Gálio (Ga)",
        "Família": 13,
        "Periodo": 4,
        "Número atômico": 31,
        "Massa atômica": 69.723,
        "Distribuição eletrônica":null,
        "Série química": "Metais Pós-transição",
        "Densidade": "5,91 g/cm³",
        "Ponto de fusão": "29,76ºC",
        "Ponto de ebulição": "2204ºC",
        "Descoberta": "Paul-Émile Lecoq de Boisbaudran (1875)",
        "Titulo1": "Aplicações",
        "Texto1": "O gálio é principalmente usado em ligas metálicas, porém a maior parte da aplicação do gálio está na indústria de semicondutores. A aplicação de LED em telas de televisão, monitores, computadores e dispositivos de iluminação é responsável pelo aumento da demanda de gálio em todo o mundo, o gálio também tem aplicações na medicina e o nitrato de gálio é utilizado como uma droga no tratamento do câncer dos ossos e linfomas.",
        "Titulo2": "Nome",
        "Texto2": "Boisbaudran nomeou o gálio em homenagem ao seu país, França (do latim, Gallia).",
        "Titulo3": "Previsão",
        "Texto3": "Foi previsto por Dmitri Mendeleev, mas descoberto e confirmado pelo francês Paul-Émile Lecoq de Boisbaudran.",
        "Titulo4": "Obtenção",
        "Texto4": "É um metal obtido dos rejeitos de mineração de outros minerais mais comuns, como bauxita e esfalerita.",
        "Titulo5": "Armazenamento",
        "Texto5": "Devido a expansão ao solidificar, o gálio líquido não deve ser armazenado em recipientes rígidos como metálicos ou vidro.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/galio.htm https://ptable.com/?lang=pt#Propriedades/Write-up"
      },
      {
        "num": 32,
        "Nome do elemento": "Germânio (Ge)",
        "Família": 14,
        "Periodo": 4,
        "Número atômico": 32,
        "Massa atômica": 72.64,
        "Distribuição eletrônica":null,
        "Série química": "Semimetais",
        "Densidade": "5,32 g/cm³",
        "Ponto de fusão": "938,3ºC",
        "Ponto de ebulição": "2820ºC",
        "Descoberta": "Clemens Alexander Winkler (1886)",
        "Titulo1": "Aplicações",
        "Texto1": "O germânio pode ser usado em fibras ópticas, na eletrônica, na óptica de infravermelhos, em joias, como elemento endurecedor do alumínio, do magnésio e do estanho. Em lentes com alto índice de refração, para microscópios, e na fabricação de ligas com berílio.",
        "Titulo2": "Nome", 
        "Texto2": "O germânio tem origem do latim germanium, topônimo latino Germania: Germânia, atual Alemanha, por ter sido descoberto nesse país.",
        "Titulo3": "Toxicidade",
        "Texto3": "Alguns compostos de germânio ( tetracloreto de germânio ) apresentam uma certa toxicidade nos mamíferos, porém são letais para algumas bactérias.",
        "Titulo4": "Estrutura",
        "Texto4": "Apresenta a mesma estrutura cristalina do diamante e resiste à ação dos ácidos e álcalis.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.coladaweb.com/quimica/elementos-quimicos/germanio https://ptable.com/?lang=pt#Propriedades/Write-up"
      },
      {
        "num": 33,
        "Nome do elemento": "Arsênio (As)",
        "Família": 15,
        "Periodo": 4,
        "Número atômico": 33,
        "Massa atômica": 74.92160,
        "Distribuição eletrônica":null,
        "Série química": "Semimetais",
        "Densidade": "5,73 g/cm³",
        "Ponto de fusão": "614ºC",
        "Ponto de ebulição": "816,9ºC",
        "Descoberta": "Albertus Magnus (~1250)",
        "Titulo1": "Aplicações",
        "Texto1": "O principal uso do arsênio está na indústria de semicondutores empregados em células solares, biomedicina, computadores, eletrônicos, pesquisas espaciais e telecomunicações. Aproveitando-se da toxicidade do arsênio, muitos compostos de arsênio também foram empregados em herbicidas para atividades agrícolas. Outro uso comum é como conservante do couro e da madeira. O arsênio também é empregado em ligas metálicas, e em baterias.",
        "Titulo2": "Toxicidade",
        "Texto2": "É conhecido por sua elevada toxicidade, e, por isso, precauções devem ser tomadas em relação a ele",
        "Titulo3": "Características",
        "Texto3": "Sua forma alotrópica mais estável é a forma cinza, a qual é quebradiça e cristalina.",
        "Titulo4": "Abundância",
        "Texto4": "É o 20º elemento mais abundante da crosta terrestre, sendo principalmente encontrado em minérios como arsenopirita, realgar e ouropigmento.",
        "Titulo5": "Uso por organismos unicelulares",
        "Texto5": "Algumas formas de vida mais simples como certos organismos unicelulares podem utilizar o arsênio como catalisador em reações de oxi-redução para obtenção de energia.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/arsenio.htm https://ptable.com/?lang=pt#Propriedades/Write-up"
      },
      {
        "num": 34,
        "Nome do elemento": "Selênio (Se)",
        "Família": 16,
        "Periodo": 4,
        "Número atômico": 34,
        "Massa atômica": 78.96,
        "Distribuição eletronica": null,
        "Ponto de fusão": "221ºC",
        "Distribuição eletrônica":null,
        "Série química": "Calcogênios",
        "Densidade": "4,81 g/cm³",
        "Ponto de ebulição": "685ºC",
        "Descoberta": "Jöns Jacob Berzelius (1817)",
        "Titulo1": "Aplicações",
        "Texto1": "O selênio, sendo um semicondutor, tem aplicações no campo da eletrônica e na produção de fotocélulas. Na fotografia, ele é utilizado na técnica de viragem, uma colorização de fotos preto e brancas já processadas. Também foi utilizado em máquinas fotocopiadoras para a reprodução de documentos e fotos. Outro uso conhecido é na indústria de vidros, para descolorizá-los.",
        "Titulo2": "Formas alotrópicas",
        "Texto2": "Apresenta diversas formas alotrópicas, sendo a cristalina hexagonal, de coloração cinza metálica, a mais estável termodinamicamente.",
        "Titulo3": "Obtenção",
        "Texto3": "Sua produção ocorre pelos rejeitos do refino do cobre.",
        "Titulo4": "Elemento-traço",
        "Texto4": "É um elemento-traço essencial, sendo considerado um poderoso antioxidante.",
        "Titulo5": "Nos organismos",
        "Texto5": "O selênio é um micronutriente para todas as formas de vida. É encontrado no pão, nos cereais, nos pescados, nas carnes e nos ovos.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/selenio.htm https://ptable.com/?lang=pt#Propriedades/Write-up"
      },
      {
        "num": 35,
        "Nome do elemento": "Bromo (Br)",
        "Família": 17,
        "Periodo": 4,
        "Número atômico": 35,
        "Massa atômica": 79.9040,
        "Distribuição eletrônica":null,
        "Série química": "Halogênios",
        "Densidade": "3,12 g/cm³",
        "Ponto de fusão": "-7,3ºC",
        "Ponto de ebulição": "59ºC",
        "Descoberta": "Antoine-Jérôme Balard (1826)",
        "Titulo1": "Aplicações",
        "Texto1": "Algumas variações do Bromo podem ser utilizadas para várias funções como: O brometo de hidrogênio é um gás incolor utilizado em laboratório e como catalisador de reações orgânicas. Brometos são usados ainda na indústria farmacêutica como sedativo. O bromofórmio, um solvente orgânico, é utilizado em processos de extração.O bromoclorometano, por ser um líquido não-inflamável, é empregado como fluido em extintores.",
        "Titulo2": "Toxicidade",
        "Texto2": "O bromo é altamente tóxico e em pequenas quantidades (10 ppm), tanto por via dérmica como inalado, pode causar problemas imediatos de saúde ou morte.",
        "Titulo3": "Reatividade",
        "Texto3": "O bromo é altamente reativo e é um forte agente oxidante em presença de água.",
        "Titulo4": "Onde se encontra",
        "Texto4": "Não é facilmente encontrado na natureza, mas é abundante na forma de sais de bromo na água do mar e em algumas rochas.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.coladaweb.com/quimica/elementos-quimicos/bromo https://ptable.com/?lang=pt#Propriedades/Write-up"
      },
      {
        "num": 36,
        "Nome do elemento": "Criptônio (Kr)",
        "Família": 18,
        "Periodo": 4,
        "Número atômico": 36,
        "Massa atômica": 83.798,
        "Distribuição eletrônica":null,
        "Série química": "Gases Nobres",
        "Densidade": "0,00375 g/cm³",
        "Ponto de fusão": "-157,37ºC",
        "Ponto de ebulição": "-153,41ºC",
        "Descoberta": "Sir William Ramsey e Morri Travers (1898)",
        "Titulo1": "Aplicações",
        "Texto1": "O criptônio pode ser utilizado em lâmpadas incandescentes que tenham filamento de tungstênio. O isótopo 85Kr, como produto da fissão nuclear do urânio, é utilizado para auxiliar na detecção de bases nucleares clandestinas. O principal composto de criptônio, o difluoreto de criptônio (KrF2), pode ser utilizado nas seguintes situações: como laser na produção de dispositivos microeletrônicos, como agente oxidante de grande potencial, como grande doador de íons fluoreto.",
        "Titulo2": "Crípton natural",
        "Texto2": "O crípton natural é constituído por 6 isótopos e foram caracterizados 17 isótopos radioativos.",
        "Titulo3": "Características",
        "Texto3": "É inodoro e incolor, como os demais gases nobres.",
        "Titulo4": "Onde se encontra",
        "Texto4": "É um gás raro na atmosfera terrestre, da ordem de 1 ppm. É encontrado entre os gases vulcânicos e águas termais e em diversos minerais em quantidades muito pequenas. Pode-se extraí-lo do ar por liquefação fracionada.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/criptonio.htm https://ptable.com/?lang=pt#Propriedades/Write-up"
      },
      {
        "num": 37,
        "Nome do elemento": "Rubídio (Rb)",
        "Família": 1,
        "Periodo": 5,
        "Número atômico": 37,
        "Massa atômica": 85.5,
        "Distribuição eletrônica":null,
        "Série química": "Metais Alcalinos",
        "Densidade": "1,53 g/cm³",
        "Ponto de fusão": "39ºC",
        "Ponto de ebulição": "668ºC",
        "Descoberta": "Gustav Kirchhoff e Robert Bunsen (1861)",
        "Titulo1": "Aplicações",
        "Texto1": "O mercado de vidros especiais é o principal para o rubídio, assim como o de fotocélulas. Assim como seu similar césio, o rubídio também é utilizado na confecção de relógios atômicos. Por se ionizar facilmente, o rubídio tem sido considerado para utilização em motores iônicos em espaçonaves, o carbonato de rubídio por sua vez é utilizado para a redução de condutividade elétrica de materiais. Já o cloreto de rubídio pode ser utilizado no tratamento da depressão. Em outras aplicações, pode-se utilizar também hidróxido de rubídio na confecção de fogos de artifício para oxidar outros elementos e, assim, produzir tons de violeta.",
        "Titulo2": "Isótopos",
        "Texto2": "Se conhece 24 isótopos de rubídio, existindo na natureza somente dois, o Rb-85 e o radioativo Rb-87. As misturas normais de rubídio são ligeiramente radioativas.",
        "Titulo3": "Reação",
        "Texto3": "Reage violentamente com a água e pode queimar espontaneamente em contato com o ar",
        "Titulo4": "Característica",
        "Texto4": "É bastante macio, assim como os demais metais alcalinos.",
        "Titulo5": "Onde se encontra",
        "Texto5": "É encontrado em diversos minerais como leucita, polucita e zinnwaldita.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/rubidio.htm https://ptable.com/?lang=pt#Propriedades/Write-up"
      },
      {
        "num": 38,
        "Nome do elemento": "Estrôncio (Sr)",
        "Família": 2,
        "Periodo": 5,
        "Número atômico": 38,
        "Massa atômica": 87.62,
        "Distribuição eletrônica":null,
        "Série química":"Metais Alcalinos-terrosos",
        "Densidade": "2,64 g/cm³",
        "Ponto de fusão": "767ºC",
        "Ponto de ebulição": "1384ºC",
        "Descoberta": "Humphry Davy (1808)",
        "Titulo1": "Aplicações",
        "Texto1": "Atualmente, cerca de 30% do estrôncio produzido é direcionado para uso em pirotecnia (produção de fogos de artifício). Em aplicação industrial, carbonato de estrôncio é usado em ímãs de geladeira, alto-falantes e pequenos motores elétricos. O titanato de estrôncio, SrTiO3, é usado como simulador do diamante, enquanto o cloreto de estrôncio, SrCl2, é usado em cremes dentais para dentes sensíveis. O óxido de estrôncio, era utilizado nos tubos de raios catódicos das antigas televisões de tubo. Entretanto, hoje em dia, apenas uma pequena amostra de carbonato de estrôncio, SrCO3, é utilizada nesses aparelhos.",
        "Titulo2": "Comportamento",
        "Texto2": "Seu comportamento químico, por vezes, lembra o metal alcalino sódio, Na.",
        "Titulo3": "Minérios",
        "Texto3": "Seus principais minérios são a celestita e a estroncianita.",
        "Titulo4": "Formas estáveis",
        "Texto4": "As formas estáveis (não radioativas) dos sais de estrôncio não são tóxicas para o corpo humano e têm fisiologia semelhante a do cálcio, ou seja, estão envolvidas na formação do esqueleto e dos dentes.",
        "Titulo5": "Estrôncio metálico",
        "Texto5": "O estrôncio metálico (elementar) é extremamente reactivo e entra em combustão espontânea na presença do ar atmosférico, pelo qual pode ser considerado um agente causador de incêndio.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/estroncio-sr.htm https://ptable.com/?lang=pt#Propriedades/Write-up"
      },
      {
        "num": 39,
        "Nome do elemento": "Ítrio (Y)",
        "Família": 3,
        "Periodo": 5,
        "Número atômico": 39,
        "Massa atômica": 88.906,
        "Distribuição eletrônica":null,
        "Série química": "Metais de Transição",
        "Densidade": "4,47 g/cm³",
        "Ponto de fusão": "1530ºC",
        "Ponto de ebulição": "3264ºC",
        "Descoberta": "Johan Gadolin (1794)",
        "Titulo1": "Aplicações",
        "Texto1": "O ítrio tem aplicações de grande importância no campo dos eletrônicos. O fósforo de itrio era aplicado nos tubos de televisores coloridos para a produção das cores primárias verde, azul e vermelho. É possível usá-los também na fabricação de fibras ópticas, lâmpadas fluorescentes, LEDs, tintas, vernizes, telas de computadores etc. Por conta das propriedades luminescentes, o ítrio também pode ser utilizado na fabricação de lasers.",
        "Titulo2": "Uso para avanços",
        "Texto2": "Compostos de ítrio podem ser usados como supercondutores, o que permitiu o avanço da técnica de levitação magnética.",
        "Titulo3": "Fontes minerais",
        "Texto3": "Suas principais fontes minerais são: a monazita, bastnasita, xenotímia e gadolinita.",
        "Titulo4": "Toxicidade",
        "Texto4": "Os compostos que contêm este elemento raramente são encontrados pelas pessoas, entretanto deve-se considerá-los altamente tóxicos, mesmo que muitos compostos de ítrio apresentam poucos riscos aos humanos. Os sais de ítrio podem ser carcinógenos.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/itrio-y.htm https://ptable.com/?lang=pt#Propriedades/Write-up"
      },
      {
        "num": 40,
        "Nome do elemento": "Zircônio (Zr)",
        "Família": 4,
        "Periodo": 5,
        "Número atômico": 40,
        "Massa atômica": 91.224,
        "Distribuição eletrônica":null,
        "Série química": "Metais de Transição",
        "Densidade": "6,52 g/cm³",
        "Ponto de fusão": "1855ºC",
        "Ponto de ebulição": "4409ºC",
        "Descoberta": "Martin Heinrich Klaproth (1789)",
        "Titulo1": "Aplicações",
        "Texto1": "O zircônio metálico é empregado em ligas, principalmente no aço, para torná-las melhores em termos de resistência mecânica e corrosiva. A estabilidade do metal em altas temperaturas também permite que ele seja utilizado em naves espaciais, além de possuir boa biocompatibilidade, seu uso em aplicações cirúrgicas também é explorado, como em próteses e implantes dentários. O dióxido de zircônio, ZrO2, possui um altíssimo ponto de fusão, na faixa de 2500 °C. Assim, ele é utilizado na fabricação de recipientes com grande resistência ao calor, além de cerâmicas altamente resistentes. Vale destacar que boa parte do zircônio é utilizada pela indústria nuclear.",
        "Titulo2": "Na natureza",
        "Texto2": "Sempre se apresenta na natureza com um pequeno teor de háfnio, pois esses elementos são quimicamente muito semelhantes.",
        "Titulo3": "Minérios",
        "Texto3": "A zirconita e a baddeleyita são os principais minérios de zircônio.",
        "Titulo4": "Resistência",
        "Texto4": "O zircônio possui boa resistência à corrosão e a altas temperaturas.",
        "Titulo5": "Risco",
        "Texto5": "Não são muito comuns os compostos que contém zircônio, e sua toxicidade é baixa. O pó metálico pode arder em contato com o ar, podendo-se considerá-lo um agente de risco de fogo e explosão.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/zirconio-zr.htm https://ptable.com/?lang=pt#Propriedades/Write-up"
      },
      {
        "num": 41,
        "Nome do elemento": "Nióbio (Nb)",
        "Família": 5,
        "Periodo": 5,
        "Número atômico": 41,
        "Massa atômica": 92.9,
        "Distribuição eletrônica":null,
        "Série química": "Metais de Transição",
        "Densidade": "8,57 g/cm³",
        "Ponto de fusão": "2477ºC",
        "Ponto de ebulição": "4744ºC",
        "Descoberta": "Charles Hatchett (1801)",
        "Titulo1": "Aplicações",
        "Texto1": "Entre suas utilizações comerciais, podemos citar o uso em dispositivos médicos, como o marca-passo, pois suas ligas metálicas são fisiologicamente inertes e com características hipoalergênicas. Por esse motivo, também é utilizado em fabricação de joias. O nióbio também é utilizado na produção de fios de ímãs supercondutores empregados nas máquinas de ressonância magnética e até nos aceleradores de partículas.",
        "Titulo2": "Reserva brasileira",
        "Texto2": "O Brasil possui mais de 90% das reservas mundias desse metal, sendo a maior na cidade de Araxá-MG.",
        "Titulo3": "Demanda",
        "Texto3": "A demanda do mercado mundial sobre o nióbio é de 100 mil toneladas anuais, na qual o Brasil contribui com 90% desse total.",
        "Titulo4": "Aproveitamento",
        "Texto4": "Cerca de 100 g desse metal é capaz de tornar uma liga de 1 tonelada de ferro extremamente resistente.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/niobio.htm https://ptable.com/?lang=pt#Propriedades/Write-up"
      },
      {
        "num": 42,
        "Nome do elemento": "Molibdênio (Mo)",
        "Família": 6,
        "Periodo": 5,
        "Número atômico": 42,
        "Massa atômica": 95.96,
        "Distribuição eletrônica":null,
        "Série química": "Metais de Transição",
        "Densidade": "10,28 g/cm³",
        "Ponto de fusão": "2623ºC",
        "Ponto de ebulição": "4639ºC",
        "Descoberta": "Carl Whilhelm Scheele (1778)",
        "Titulo1": "Aplicações",
        "Texto1": "Dado o seu alto ponto de fusão, o molibdênio é utilizado na confecção de tipos de aço e outras ligas metálicas, o molibdênio também desempenha um papel muito importante como catalisador, com o seu uso conseguiu reduzir o nível de enxofre nos combustíveis. Os catalisadores à base de óxidos de molibdênio também têm grande importância na indústria.",
        "Titulo2": "Propriedades",
        "Texto2": "Suas propriedades químicas são semelhantes às do tungstênio, como o alto ponto de fusão e a boa resistência química para alguns compostos.",
        "Titulo3": "Extração",
        "Texto3": "É geralmente extraído da molibdenita, um mineral de fórmula MoS2.",
        "Titulo4": "Para as plantas",
        "Texto4": "É um micronutriente para as plantas, principalmente as leguminosas.",
        "Titulo5": "Deficiência do cofator de molibdênio",
        "Texto5": "Uma doença congênita da deficiência do cofator de molibdênio, observada em crianças, resulta na interferência da capacidade do organismo de usar o molibdênio em enzimas. Causa altos níveis de sulfitos e ácido úrico, e danos neurológicos.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/molibdenio.htm https://www.infoescola.com/elementos-quimicos/molibdenio/ https://ptable.com/?lang=pt#Propriedades/Write-up"
      },
      {
        "num": 43,
        "Nome do elemento": "Tecnécio (Tc)",
        "Família": 7,
        "Periodo": 5,
        "Número atômico": 43,
        "Massa atômica": 98,
        "Distribuição eletrônica":null,
        "Série química": "Metais de Transição",
        "Densidade": "11,00 g/cm³",
        "Ponto de fusão": "2157ºC",
        "Ponto de ebulição": "4265ºC",
        "Descoberta": "Emilio Segrè e Carlo perrier (1937)",
        "Titulo1": "Aplicações",
        "Texto1": "O principal uso do tecnécio ocorre na medicina nuclear, especificamente no diagnóstico de tumores. Para isso, utiliza-se o decaimento do isótopo 99mTc, que corresponde ao isótopo metaestável do 99Tc.",
        "Titulo2": "Elemento produzido",
        "Texto2": "O tecnécio foi o primeiro elemento a ser produzido artificialmente.",
        "Titulo3": "Na Terra",
        "Texto3": "O tecnécio foi o primeiro elemento a ser produzido artificialmente.",
        "Titulo4": "Risco",
        "Texto4": "O principal perigo quando trabalhando com o elemento é a inalação de poeira, pois tal contaminação radioativa nos pulmões pode aumentar o risco de câncer.",
        "Titulo5": "Presença em estrelas",
        "Texto5": "Algumas estrelas gigantes vermelhas apresentam uma linha de emissão em seu espectro correspondente a presença do tecnécio; esta descoberta tem levado a novas teorias sobre a produção de elementos pesados nas estrelas.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/tecnecio-tc.htm https://ptable.com/?lang=pt#Propriedades/Write-up"
      },
      {
        "num": 44,
        "Nome do elemento": "Rutênio (Ru)",
        "Família": 8,
        "Periodo": 5,
        "Número atômico": 44,
        "Massa atômica": 101.07,
        "Distribuição eletrônica":null,
        "Série química": "Metais de Transição",
        "Densidade": "12,10 g/cm³",
        "Ponto de fusão": "2334ºC",
        "Ponto de ebulição": "4150ºC",
        "Descoberta": "Karl Karlovitch Klaus (1844)",
        "Titulo1": "Aplicações",
        "Texto1": "Ele é usado na produção de ornamentos, chips, discos rígidos para computadores modernos e na microeletrônica em geral. Também está presente em telas de plasma, na fabricação de ácido acético, cloro e polímeros. Por fim, podem ser aplicados como sensibilizadores em células solares.",
        "Titulo2": "Nome",
        "Texto2": "Seu nome deriva de ruthenia, do latim Rússia, em homenagem à terra local de Klaus.",
        "Titulo3": "Características",
        "Texto3": "Esse metal possui boa condutividade elétrica e, curiosamente, só reage com o oxigênio em temperaturas elevadas, não sendo atacado nem mesmo pela agressiva água régia",
        "Titulo4": "",
        "Texto4": "",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "http://qnesc.sbq.org.br/online/qnesc34_2/08-EQ-07-11.pdf https://ptable.com/?lang=pt#Propriedades"
      },
      {
        "num": 45,
        "Nome do elemento": "Ródio (Rh)",
        "Família": 9,
        "Periodo": 5,
        "Número atômico": 45,
        "Massa atômica": 102.905,
        "Distribuição eletrônica":null,
        "Série química": "Metais de Transição",
        "Densidade": "12,41 g/cm³",
        "Ponto de fusão": "1964ºC",
        "Ponto de ebulição": "3695ºC",
        "Descoberta": "William Wollaston (1803)",
        "Titulo1": "Características e propriedades",
        "Texto1": "Ródio é um metal branco-prateado. Duas das propriedades especiais desse metal são a sua elevada condutividade elétrica e calor. Isso significa que o calor e eletricidade passam muito facilmente. O ródio é um metal relativamente inativo, ele, por exemplo, não é atacado por ácidos fortes, não reage até mesmo com o flúor, um elemento que reage com quase todos os outros.",
        "Titulo2": "Aplicações",
        "Texto2": "O principal uso do ródio está em catalisadores para automóveis (80%). Ele reduz os óxidos de azoto nos gases de escapamentos. Atualmente, apresenta um valor superior ao ouro e é justamente o responsável por garantir o brilho e a cor desejada para joias em ouro branco. Nas joalherias, é utilizado na fase de acabamento das peças, em um procedimento chamado de banho de ródio.",
        "Titulo3": "Nome",
        "Texto3": "Seu nome vem do grego rhodon, que significa rosa, porque seus sais dão uma solução cor-de-rosa.",
        "Titulo4": "",
        "Texto4": "",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades https://www.portalsaofrancisco.com.br/quimica/rodio https://www.materiais.gelsonluz.com/2019/08/massa-atomica-do-rodio-rh-curiosidade.html https://blog.poesie.com.br/ouro/voce-sabia-que-ouro-branco-nao-e-branco/"
      },
      {
        "num": 46,
        "Nome do elemento": "Paládio (Pd)",
        "Família": 10,
        "Periodo": 5,
        "Número atômico": 46,
        "Massa atômica": 106.42,
        "Distribuição eletrônica":null,
        "Série química": "Metais de Transição",
        "Densidade": "12,02 g/cm³",
        "Ponto de fusão": "1554,90ºC",
        "Ponto de ebulição": "2963ºC",
        "Descoberta": "William Wollaston (1803)",
        "Titulo1": "Aplicações",
        "Texto1": "Ele possui semelhanças com a platina, incluindo uma boa atividade anti-tumoral. Por exemplo, o isótopo radioativo Pd-103 é utilizado no tratamento de câncer de próstata avançado. Ademais, por ser resistente à corrosão, mesmo em alta temperatura, cerca de 50% do paládio usado é empregado na produção de conversores catalíticos para veículos automotores com a finalidade de reduzir as emissões de gases poluentes. O restante é utilizado na manufatura de jóias (liga Pd/Au conhecida ouro branco), na indústria eletrônica, na odontologia, dentre outras aplicações. Entretanto é escasso na Terra e também é mais caro que o ouro.",
        "Titulo4": "",
        "Texto4": "",
        "Titulo2": "Purificação",
        "Texto2": "É o metal que absorve a maior quantidade de hidrogênio (utilizado na sua purificação).",
        "Titulo3": "Nome",
        "Texto3": "Wollaston decidiu o nome como Paládio devido ao novo planeta descoberto na época, Pallas (que tempos depois foi confirmado ser um asteroide). Esse nome tem relações com Pallas, deusa grega da sabedoria.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "http://qnesc.sbq.org.br/online/qnesc33_1/10-EQ0510.pdf https://ptable.com/?lang=pt#Propriedades"
      },
      {
        "num": 47,
        "Nome do elemento": "Prata (Ag)",
        "Família": 11,
        "Periodo": 5,
        "Número atômico": 47,
        "Massa atômica": 107.8682,
        "Distribuição eletrônica":null,
        "Série química": "Metais de Transição",
        "Densidade": "10,49 g/cm³",
        "Ponto de fusão": "961,780ºC",
        "Ponto de ebulição": "2162ºC",
        "Descoberta": "Conhecido desde a antiguidade (5000 a.C.)",
        "Titulo1": "Características",
        "Texto1": "Ela é maleável, dúctil e apresenta ótima condutividade elétrica. É pouco reativa e resistente à corrosão.",
        "Titulo2": "Nome",
        "Texto2": "O nome dado a este metal se deve ao seu brilho característico (argyros e argentum, significam brilhante).",
        "Titulo3": "Percepção antiga acerca da prata",
        "Texto3": "Os alquimistas consideravam a prata como o elemento mais próximo do ouro. Para eles o ouro era um metal perfeito, por isso lhe deram o símbolo de um círculo, representando o sol, e para a prata, que seria quase perfeita, lhe atribuíram o símbolo de um semicírculo, representando a lua.",
        "Titulo4": "Aplicações",
        "Texto4": "Durante a história, a prata, por sua capacidade antimicrobiana, chegou a ser usada em utensílios de prata para que as pessoas se protegessem de doenças. Atualmente, painéis solares também a utilizam como camada condutora em células fotovoltaicas para transportar/armazenar eletricidade de forma eficiente.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades https://www.sciencedirect.com/science/article/pii/S0187893X13731896 https://serralestemineracao.com.br/blog/descubra-o-uso-da-prata-ao-longo-da-historia"
      },
      {
        "num": 48,
        "Nome do elemento": "Cádmio (Cd)",
        "Família": 12,
        "Periodo": 5,
        "Número atômico": 48,
        "Massa atômica": 112.414,
        "Distribuição eletrônica":null,
        "Série química": "Metais de Transição",
        "Densidade": "8,65 g/cm³",
        "Ponto de fusão": "321,07ºC",
        "Ponto de ebulição": "766,9ºC",
        "Descoberta": "Friendrich Stromeyer (1817)",
        "Titulo1": "Características",
        "Texto1": "Ele é um metal maleável, de coloração cinza claro com brilho metálico.",
        "Titulo2": "Aplicações",
        "Texto2": "Com base nas suas propriedades, é usado, na fabricação de baterias níquel-cádmio, em pigmentos para tintas e plásticos, em vários tipos de ligas e em revestimentos anticorrosivos. As baterias recarregáveis feitas com cádmio são usadas nas sinalizações de vias férreas, de trânsito e aplicações industriais de monitoração e controle de processo. Os revestimentos de cádmio estão em componentes de indústrias eletroeletrônicas, automobilística, aeronáutica e até de fechaduras",
        "Titulo3": "Riscos",
        "Texto3": "Entretanto, o manuseio e o descarte indiscriminado do cádmio e de seus compostos no meio ambiente coloca em risco toda uma sociedade, visto que, mesmo em pequenas quantidades e pouco tempo de exposição, seu efeito pode ser mortal.",
        "Titulo4": "",
        "Texto4": "",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades https://www.researchgate.net/profile/Fernando-Mainier/publication/267236018_Os_revestimentos_de_cadmio_e_as_contaminacoes_ambientais/links/545debd70cf2c1a63bfad477/Os-revestimentos-de-cadmio-e-as-contaminacoes-ambientais.pdf"
      },
      {
        "num": 49,
        "Nome do elemento": "Índio (In)",
        "Família": 13,
        "Periodo": 5,
        "Número atômico": 49,
        "Massa atômica": 114.818,
        "Distribuição eletrônica":null,
        "Série química": "Metais Pós-transição",
        "Densidade": "7,31 g/cm³",
        "Ponto de fusão": "156,60ºC",
        "Ponto de ebulição": "2072ºC",
        "Descoberta": "F.Reich e H.Richter (1863)",
        "Titulo1": "Características e propriedades",
        "Texto1": "O índio é um metal branco prateado, brilhante, maleável, dúctil e cristalino. À temperatura ambiente é estável ao ar seco. A capacidade do índio não oxidado ou de ligas de alto teor de índio, de aderir a si mesmo ou soldar a frio permite que materiais revestidos com índio sejam instantaneamente unidos.",
        "Titulo2": "Aplicações",
        "Texto2": "Ele retém também a sua flexibilidade/maleabilidade até temperaturas próximas do zero absoluto, o que o torna ideal, por exemplo, para ser usado como vedação em equipamentos criogênicos ou a vácuo. Ele é utilizado em filmes contendo óxido de índio ou óxido de índio e estanho para revestimentos sobre vidros. No setor eletrônico, estes filmes são usados em telas de televisão, monitores de vídeo e computadores portáteis.",
        "Titulo3": "Estudos",
        "Texto3": "Os descobridores do índio (In) ao realizarem o exame espectrográfíco do destilado de cloreto de zinco perceberam uma raia desconhecida que levou a identificação do índio, assim denominado devido às linhas 'índigo blue' características de seu espectro.",
        "Titulo4": "Riscos",
        "Texto4": "apesar do crescimento do consumo e aplicações do índio, há pouca informação disponível a respeito de sua toxicidade, porém estudos parecem indicar que podem causar danos ao fígado, rins e medula óssea ao penetrar na circulação sistêmica. Além disso, os isótopos de meia-vida curta, In 111(2,8 dias) e 113(1,7 horas) são utilizados para rastreamento de tumores.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades https://www.maxwell.vrac.puc-rio.br/4774/4774_3.PDF"
      },
      {
        "num": 50,
        "Nome do elemento": "Estanho (Sn)",
        "Família": 14,
        "Periodo": 5,
        "Número atômico": 50,
        "Massa atômica": 118.710,
        "Distribuição eletrônica":null,
        "Série química": "Metais Pós-transição",
        "Densidade": "7,29 g/cm³",
        "Ponto de fusão": "231,93ºC",
        "Ponto de ebulição": "2602ºC",
        "Descoberta": "Antiguidade",
        "Titulo1": "Usos na Idade do Bronze",
        "Texto1": "A humanidade conhece esse metal de transição desde os tempos antigos. Dessa forma, o estanho combinado com o cobre para fazer a liga de bronze, para produção de ferramentas e armas, teve papel importante na humanidade a partir da Idade do Bronze.",
        "Titulo2": "Características e propriedades",
        "Texto2": "O estanho possui coloração cinza prateada e maleabilidade. Sob pressão normal tem duas formas alotrópicas diferentes: estanho branco e cinza. O estanho branco é a forma metálica do estanho com a qual estamos mais familiarizados. ",
        "Titulo3": "Aplicações",
        "Texto3": "A maior parte desse elemento é usado para fazer solda, mas também está presente em ligas metálicas, creme dental e fabricação de tecidos.",
        "Titulo4": "Nome",
        "Texto4": "O estanho recebe o seu nome da língua anglo-saxã, mas o símbolo 'Sn' vem da palavra latina para estanho, stannum.",
        "Titulo5": "Coloração e compósição",
        "Texto5": "O estanho branco se transformará em um estanho cinza quando a temperatura cair abaixo de 13,2°C. Isso é evitado adicionando pequenas impurezas ao estanho branco. O bronze normalmente consiste em 88% de cobre e 12% de estanho. ",
        "Titulo6": "Riscos",
        "Texto6": "A principal fonte de exposição ao estanho para a população geral é a dieta, principalmente por ingestão de alimentos enlatados. O consumo de grandes quantidades de compostos inorgânicos de estanho pode causar dor de estômago, anemia e problemas no fígado e nos rins.",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades https://clubedaquimica.com/2022/11/19/metal-transicao-estanho-tem-de-especial/ https://cetesb.sp.gov.br/laboratorios/wp-content/uploads/sites/24/2020/10/Estanho.pdf"
      },
      {
        "num": 51,
        "Nome do elemento": "Antimônio (Sb)",
        "Família": 15,
        "Periodo": 5,
        "Número atômico": 51,
        "Massa atômica": 121.760,
        "Distribuição eletronica": "[Kr] 4d¹⁰ 5s² 5p³",
        "Série química": "Semimetais",
        "Densidade": "6,697 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "630,63ºC",
        "Ponto de ebulição": "1587ºC",
        "Descoberta": "Antiguidade",
        "Titulo1": "Na história",
        "Texto1": "Elemento conhecido desde a Antiguidade, foi usado o Egito antigo (c. 1600 a.C.) como pigmento para a maquiagem ao redor dos olhos: khol. Outro composto, o antimoniato de chumbo, de cor amarela, foi empregado para colorir tijolos ornamentais que o rei Nabucodonosor (604-561 a.C.) usou como adorno em muros da cidade da Babilônia.",
        "Titulo2": "Como se encontra",
        "Texto2": "Ele é encontrado em duas formas: metálica, de cor prateada e brilhante e quebradiça, e na forma não-metálica, um pó de cor cinza.",
        "Titulo3": "Aplicações",
        "Texto3": "O antimônio é usado na dopagem de materiais semicondutores, em blindagem de cabos elétricos, munição (bala, projéteis) e materiais à prova de chamas.",
        "Titulo4": "Nome e símbolo",
        "Texto4": "A palavra antimônio vem do grego anti-monos, que aparentemente significa 'não sozinho', indicando que o elemento não é encontrado sem estar em combinação ou ligado a outros elementos. Já seu símbolo, Sb, vem do latim Stibium, nome dado ao sulfeto deste elemento na antiguidade.",
        "Titulo5": "Uso em tipos móveis",
        "Texto5": "Os tipos móveis, criados e empregados por Gutenberg, eram feitos de uma liga de chumbo e estanho com a adição de antimônio para dar a resistência necessária ao seu uso nas máquinas de imprensa.",
        "Titulo6": "No corpo humano",
        "Texto6": "É importante ressaltar que doses diminutas do elemento estimulam o metabolismo, porém doses um pouco maiores causam problemas como danos ao fígado, causam sudorese, induz ao vômito e à diarreia. Acredita-se que o famoso compositor erudito Mozart morreu envenenado por antimônio, ao consumir uma substância chamada tartarato de antimônio, por recomendação médica.",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades https://diariodonaturalista.com.br/perfil-do-elemento-antimonio-sb/"
      },
      {
        "num": 52,
        "Nome do elemento": "Telúrio (Te)",
        "Família": 16,
        "Periodo": 5,
        "Número atômico": 52,
        "Massa atômica": 127.60,
        "Distribuição eletronica": "[Kr] 4d¹⁰ 5s² 5p⁴",
        "Série química": "Calcogênios",
        "Densidade": "6,24 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "449,61ºC",
        "Ponto de ebulição": "987,9ºC",
        "Descoberta": "Franz Joseph von Reichenstein (1782)",
        "Titulo1": "Descoberta",
        "Texto1": "Foi descoberto pelo mineralogista austríaco Franz Joseph von Reichenstein em 1782, e isolado apenas 15 anos depois pelo químico alemão Martin-Heinrich Klaproth, em 1798. Foi descoberto de forma independente pelo químico húngaro Paul Kitaibel, em 1789.",
        "Titulo2": "Características",
        "Texto2": "É um sólido branco-acinzentado com uma superfície brilhante que, atualmente, na maior parte, é obtido como subproduto da mineração e refino eletrolítico do cobre. Trata-se de um elemento bastante quebradiço e facilmente pulverizável",
        "Titulo3": "Aplicações",
        "Texto3": "Uma de suas principais aplicações é como agente em ligas, principalmente de aço. Pequenas quantidades de telúrio são adicionadas ao cobre e ao aço inoxidável para torná-los mais fáceis de usinar e fresar. O telúrio também é adicionado ao chumbo em baterias para aumentar sua força e resistência ao ácido sulfúrico. Um uso mais recente desse elemento é na fabricação de painéis solares de CdTe, sendo considerado um elemento de criticidade tecnológica (elemento crítico para o desenvolvimento e avanço de tecnologias emergentes).",
        "Titulo4": "Nome",
        "Texto4": "O nome telúrio é derivado do latim Tellus, “Terra”, deusa romana da Terra.",
        "Titulo5": "Toxicidade",
        "Texto5": "Todos os seus compostos são altamente tóxicos, visto que exposição a concentrações de telúrio tão baixas quanto 0.01 mg/m3 no ar levam ao desenvolvimento do “hálito de telúrio”, no qual a pessoa emite um hálito com odor forte de alho.",
        "Titulo6": "Estabilidade",
        "Texto6": "Ademais, o isótopo 128Te possui uma meia-vida de 2,5 x 10^24 anos, sendo o isótopo mais estável de todos os elementos químicos existentes.",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades https://diariodonaturalista.com.br/elemento-quimico-telurio-te/"
      },
      {
        "num": 53,
        "Nome do elemento": "Iodo (I)",
        "Família": 17,
        "Periodo": 5,
        "Número atômico": 53,
        "Massa atômica": 126.9,
        "Distribuição eletronica": "[Kr] 4d¹⁰ 5s² 5p⁵",
        "Série química": "Halogênios",
        "Densidade": "4,94 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "113,70ºC",
        "Ponto de ebulição": "184,3ºC",
        "Descoberta": "Bernard Courtois",
        "Titulo1": "Manipulação",
        "Texto1": "A manipulação do iodo exige luvas, máscaras, óculos e jaleco, porque ele é rapidamente absorvido pela pele e o vapor é muito irritante para mucosas e olhos.",
        "Titulo2": "Aplicações",
        "Texto2": "A solução de iodo (2 a 10%) contendo iodeto de potássio em etanol (tintura de iodo) tem propriedades antissépticas (limpeza de ferimentos) e é ocasionalmente usada na desinfecção da água. O iodeto de potássio (20 g L-1) é empregado como agente expectorante. A iodopovidona, formada pela associação do iodo com a polivinilpirrolidona (PVP) (solução aquosa em torno de 10%), é empregada em hospitais e clínicas como desinfetante da pele e no preparo pré-operatório.",
        "Titulo3": "Nome",
        "Texto3": "O nome iodo (do grego iodes, violeta) é uma alusão aos vapores do elemento.",
        "Titulo4": "Onde se encontra",
        "Texto4": "Ele está presente em quantidades relativamente constantes na água salgada, mas a sua distribuição na terra e na água doce é desigual.",
        "Titulo5": "Importância no corpo humano",
        "Texto5": "O iodo é um oligoelemento vital para o organismo humano que tem de ser ingerido regularmente com a alimentação, por ser necessário na síntese de hormonas tiroideias. Portanto, muitos países (incluindo o Brasil, desde 1953) adotam o processo de adição de iodo ao sal de cozinha, como forma de prevenir os males que a sua deficiência pode causar. Além disso, o iodato de potássio é ainda administrado a pessoas atingidas por radiação para impedir ou reduzir a absorção de iodo radioativo pela tireóide.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.actamedicaportuguesa.com/revista/index.php/amp/article/view/44 https://ptable.com/?lang=pt#Propriedades http://qnesc.sbq.org.br/online/qnesc35_4/12-EQ-16-11.pdf"
      },
      {
        "num": 54,
        "Nome do elemento": "Xenônio (Xe)",
        "Família": 18,
        "Periodo": 5,
        "Número atômico": 54,
        "Massa atômica": 131.293,
        "Distribuição eletronica": "[Kr] 4d¹⁰ 5s² 5p⁶",
        "Série química": "Gases Nobres",
        "Densidade": "0,0059 g/cm³",
        "Estado físico": "Gasoso",
        "Ponto de fusão": "-111,8ºC",
        "Ponto de ebulição": "-108ºC",
        "Descoberta": "Sir William Ramsey e Morri Travers (1898)",
        "Titulo1": "Características e propriedades",
        "Texto1": "O xenônio é um gás incolor, inodoro, inerte, não irritante, não poluente, não explosivo, estável, com baixo coeficiente de solubilidade e com propriedades anestésicas",
        "Titulo2": "Aplicações",
        "Texto2": "Ele é utilizado na fabricação de lâmpadas como as do estroboscópio, para flash de fotografias e pode ser um meio de propulsão para viagens espaciais de longa distância. Em Medicina, radioisótopos do xenônio são empregados para medir ventilação, em tomografia computadorizada, e para determinar o fluxo sanguíneo para os órgãos. Um de seus usos mais polêmicos é em relação aos faróis de xenon que iluminam mais que os tradicionais mas que, em 2011, foram proibidos de serem instalados. A iluminação branca azulada proveniente dos faróis de xenon são resultado de uma reação química, onde o gás fica dentro de um tubo que quando recebe uma descarga elétrica emite a iluminação.",
        "Titulo3": "Nome",
        "Texto3": "Em princípio, o nome xenon deriva da palavra grega xenos, 'estranho' ou 'estrangeiro'.",
        "Titulo4": "Abundância",
        "Texto4": "O xenônio (Xe) é um elemento químico gasoso e extremamente raro do Grupo 18 (gases nobres) da tabela periódica. A Terra contém 2000 vezes menos xenônio do que outros planetas do sistema solar.",
        "Titulo5": "Densidade",
        "Texto5": "A densidade de gás de xenônio é de 5.8971 gramas por litro, o que faz dele cerca de quatro vezes mais denso do que o ar. ",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades https://clubedaquimica.com/2022/05/06/descoberta-e-aplicacoes-do-gas-xenonio/ https://www.scielo.br/j/rba/a/xmgtGCBgtp3tcSNkFZj9vxw/?lang=pt https://www.portalsaofrancisco.com.br/quimica/xenonio https://www.comparaonline.com.br/blog/carros/seguro-auto/farol-xenon/"
      },
      {
        "num": 55,
        "Nome do elemento": "Césio (Cs)",
        "Família": 1,
        "Periodo": 6,
        "Número atômico": 55,
        "Massa atômica": 132.91,
        "Distribuição eletronica": "[Xe] 6s¹",
        "Série química": "Metais Alcalinos",
        "Densidade": "1,879 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "28,440ºC",
        "Ponto de ebulição": "671ºC",
        "Descoberta": "Gustav Kirchhoff e Robert Bunsen (1860)",
        "Titulo1": "Descoberta",
        "Texto1": "Quase foi descoberto por Carl Plattner em 1846 quando ele investigava o mineral polucita (silicato de alumínio e césio). Mas o césio acabou sendo descoberto por Gustav Kirchhoff e Robert Bunsen em 1860 em Heidelberg, Alemanha.",
        "Titulo2": "Características e propriedades",
        "Texto2": "É um metal alcalino, de cor branca prateada, mole, dúctil. É o elemento mais eletropositivo e mais alcalino",
        "Titulo3": "Aplicações",
        "Texto3": "O césio tem diversas aplicações, sendo usado em relógios atômicos, que são precisos, na fabricação de células fotoelétricas, porque emite elétrons prontamente. Os radioisótopos de césio fazem parte da medicina nuclear (incluindo o tratamento de câncer) e o césio-137 é comum em aplicações industriais.",
        "Titulo4": "Nome",
        "Texto4": "Seu nome vem do latim caesius, céu azul.",
        "Titulo5": "Radioatividade",
        "Texto5": "Vale ressaltar que o césio-137 é um elemento químico radioativo e que apresenta perigos aos organismos vivos em razão das emissões de radiação beta e gama. Ao mesmo tempo, a emissão da radiação é útil para exames tomográficos, para terapias de tratamento de câncer e para processos de esterilização na indústria.",
        "Titulo6": "Na Terra",
        "Texto6": "Considera-se que praticamente todo o césio-137 encontrado no planeta Terra possui origem antropogênica, ou seja, é derivado das atividades humanas.",
        "Titulo7": "Eventos históricos",
        "Texto7": "Existem alguns episódios marcantes ao longo da história dele, como: a explosão de um dos reatores da Usina Nuclear de Chernobyl em 1986, na Ucrânia, que liberou cerca de 27 kg de césio-137 à atmosfera. O material radioativo se espalhou para diversos países da região, afetando a qualidade das águas, dos solos e a saúde da população. Em 2011, um tsunami desencadeou explosões na usina nuclear de Fukushima, no Japão, liberando alta quantidade de material radioativo à atmosfera e contaminando em grande proporção o oceano pacífico. Além desses casos, não podemos esquecer do acidente com césio-137 que ocorreu em Goiânia, no Brasil, em 1987, após dois catadores de lixo encontrarem um equipamento de radioterapia em um prédio abandonado, onde anteriormente funcionava o Instituto Goiano de Radioterapia. Encantado com a descoberta, o dono do ferro-velho levou esse material para a sua casa, mostrando-o à sua família e distribuindo-o entre as pessoas mais próximas, o que acarretou em contaminações e, no total, quatro pessoas faleceram e 14 pessoas ficaram em estado grave, com alterações na medula óssea e necessidade de amputação de órgãos.",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades https://clubedaquimica.com/2023/03/04/o-que-voce-precisa-saber-sobre-o-alcalino-cesio/ http://www.deboni.he.com.br/dic/quim1_055.htm https://mundoeducacao.uol.com.br/quimica/cesio-137.htm"
      },
      {
        "num": 56,
        "Nome do elemento": "Bário (Ba)",
        "Família": 2,
        "Periodo": 6,
        "Número atômico": 56,
        "Massa atômica": 137.327,
        "Distribuição eletronica": "[Xe] 6s²",
        "Série química": "Metais Alcalinos-terrosos",
        "Densidade": "3,51 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "730ºC",
        "Ponto de ebulição": "1870ºC",
        "Descoberta": "Karl Scheele (1774)",
        "Titulo1": "Reatividade",
        "Texto1": "O bário é tão reativo que deve ser armazenado sob querosene, petróleo, ou algum outro líquido oleoso para evitar de reagir com o oxigênio e umidade no ar.",
        "Titulo2": "Aplicações",
        "Texto2": "O metal é usado em sistemas de vácuo para se combinar quimicamente com gases residuais e aumentar o vácuo. Porém, sua maior parte é usada em fluidos de perfuração de poços de petróleo e de gás. Também é utilizado em pintura e na indústria vidreira. Além disso, uma suspensão de sulfato de bário é, por vezes, dada a pacientes que sofrem de distúrbios digestivos.",
        "Titulo3": "Toxicidade",
        "Texto3": "Praticamente todos os compostos de bário são tóxicos. Por isso, no passado, o carbonato de bário foi usado como veneno de rato. ",
        "Titulo4": "Chamas",
        "Texto4": "Quando aquecido, os compostos de bário, como o nitrato de bário, emitem uma chama verde-amarelo pálido. Esta propriedade é usada como um teste para o bário e também para dar cor esverdeada aos fogos de artifício.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades https://www.portalsaofrancisco.com.br/quimica/bario"
      },
      {
        "num": 57,
        "Nome do elemento": "Lantânio (La)",
        "Família": 3,
        "Periodo": 6,
        "Número atômico": 57,
        "Massa atômica": 138.91,
        "Distribuição eletronica": "[Xe] 5d¹ 6s²",
        "Série química": "Latanídeos",
        "Densidade": "6,146 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "919,9ºC",
        "Ponto de ebulição": "3464ºC",
        "Descoberta": "Carl Mosander (1839)",
        "Titulo1": "Características e reação",
        "Texto1": "Ele é um metal branco e maleável, podendo ser cortado com uma faca afiada, que reage com o oxigênio do ar, especialmente se esse ar estiver úmido.",
        "Titulo2": "Aplicações",
        "Texto2": "Suas ligas têm uma variedade de usos, desde armazenar o gás de hidrogênio para uso em veículos a hidrogênio até para ser usado em catalisadores para o refino do petróleo. Também foi testado para o tratamento de cancro.",
        "Titulo3": "Nome",
        "Texto3": "O nome do elemento deriva do grego lanthanein, que significa “estar oculto”, uma referência à dificuldade que Mosander teve em identificar o elemento. ",
        "Titulo4": "Abundância",
        "Texto4": "Deve-se notar que, embora o lantânio seja chamado de metal de 'terras raras', na verdade é bastante abundante na Terra.",
        "Titulo5": "Risco",
        "Texto5": "Estudos sobre a exposição ao lantânio sugerem que, em grandes quantidades, ele pode causar danos aos órgãos.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades https://www.portalsaofrancisco.com.br/quimica/lantanio"
      },
      {
        "num": 58,
        "Nome do elemento": "Cério (Ce)",
        "Família": 4,
        "Periodo": 6,
        "Número atômico": 58,
        "Massa atômica": 140.12,
        "Distribuição eletronica": "[Xe] 4f² 6s²",
        "Série química": "Latanídeos",
        "Densidade": "6,689 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "797,9ºC",
        "Ponto de ebulição": "3360ºC",
        "Descoberta": "Jöns Berzelius e Wilhelm Hisinger - Martin Klaproth (1803)",
        "Titulo1": "Descoberta",
        "Texto1": "Foi identificado pela primeira vez pelo Jöns Berzelius e Wilhelm Hisinger no inverno de 1803. Martin Klaproth descobriu independentemente em torno do mesmo tempo.",
        "Titulo2": "Características e propriedades",
        "Texto2": "O cério é um metal de ferro cinzento que reage com água fria (lentamente), água quente (rapidamente), ácidos, bases, de hidrogênio gás, e outros metais. Portanto, vale lembrar que, por ser tão ativo, ele deve ser tratado com cautela.",
        "Titulo3": "Aplicações",
        "Texto3": "O cério é utilizado em televisores de tela plana, lâmpadas de baixo consumo energético e holofotes. Ele é o principal componente da liga de metal misto (pouco menos de 50%). Seu uso mais conhecido para esta liga está em “pedras” para isqueiros. Isso ocorre porque o cério vai fazer faíscas quando atingido, visto que ele reage tão prontamente com o oxigênio que pode ser incendiado simplesmente ao arranhar sua superfície com uma faca. As nanopartículas de seu óxido estão sendo estudadas como um aditivo para combustível diesel para ajudá-lo a queimar mais completamente e reduzir as emissões de escape. Tem-se também o sulfureto de cério, que é um composto não-tóxico caracterizado por uma rica cor vermelha, sendo usado como pigmento.",
        "Titulo4": "",
        "Texto4": "",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades https://www.portalsaofrancisco.com.br/quimica/cerio"
      },
      {
        "num": 59,
        "Nome do elemento": "Praseodímio (Pr)",
        "Família": 3,
        "Periodo": 6,
        "Número atômico": 59,
        "Massa atômica": 140.90766,
        "Distribuição eletronica": "[Xe] 4f³ 6s²",
        "Série química": "Latanídeos",
        "Densidade": "6,640 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "930,9ºC",
        "Ponto de ebulição": "3290ºC",
        "Descoberta": "Carl F. Auer von Welsbach (1885)",
        "Titulo1": "Aplicações",
        "Texto1": " As suas aplicações na indústria podem ser em vidros dos óculos de soldagem, em pedras de isqueiro, lâmpadas de arco voltaico, ligas de ímãs permanentes e os seus sais são usados para dar cor em esmaltes, cerâmicas e vidros.",
        "Titulo2": "Abundância",
        "Texto2": "É o 40° mais abundante na crosta terrestre e é encontrado em minerais do tipo monazita.",
        "Titulo3": "Nome",
        "Texto3": "O nome praseodímio deriva do grego prasios didymos que significa gêmeo verde.",
        "Titulo4": "Característica",
        "Texto4": "É um metal maleável, de baixa densidade e dúctil. Na forma metálica é prateado, mas quando é exposto ao ar transforma-se em óxido de praseodímio, possuindo uma cor verde.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.infopedia.pt/apoio/artigos/$praseodimio#:~:text=O%20praseod%C3%ADmio%20foi%20descoberto%20em,originaram%20sais%20de%20diferentes%20cores https://www.tabelaperiodica.org/usos-do-elemento-quimico-praseodimio/ https://ptable.com/?lang=pt#Propriedades https://www.coladaweb.com/quimica/elementos-quimicos/praseodimio"
      },
      {
        "num": 60,
        "Nome do elemento": "Neodímio (Nd)",
        "Família": 3,
        "Periodo": 6,
        "Número atômico": 60,
        "Massa atômica": 144.24,
        "Distribuição eletronica": "[Xe] 4f⁴ 6s²",
        "Série química": "Latanídeos",
        "Densidade": "7,01 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "1021ºC",
        "Ponto de ebulição": "3100ºC",
        "Descoberta": "Carl F. Auer von Welsbach (1885)",
        "Titulo1": "Aplicações",
        "Texto1": "É um elemento que é considerado essencial em muitas tecnologias que usamos hoje em dia, como televisores e smartphones e o ímã, que é produzido pelo neodímio, é usado, entre outras coisas, para fazer com que os motores dos carros elétricos girem.",
        "Titulo2": "Nome",
        "Texto2": "O nome neodímio deriva do grego neos didymos que significa gêmeo novo.",
        "Titulo3": "Reação",
        "Texto3": "Embacia-se no ar, reage lentamente com a água fria e rapidamente com a quente.",
        "Titulo4": "Característica",
        "Texto4": "É um metal prateado, maleável e de alta densidade, sendo também que é um dos metais mais reativos.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades https://www.bbc.com/portuguese/geral-53083835 https://www.infopedia.pt/apoio/artigos/$neodimio https://www.coladaweb.com/quimica/elementos-quimicos/neodimio"
      },
      {
        "num": 61,
        "Nome do elemento": "Promécio (Pm)",
        "Família": 3,
        "Periodo": 6,
        "Número atômico": 61,
        "Massa atômica": 144.9127,
        "Distribuição eletronica": "[Xe] 4f⁵ 6s²",
        "Série química": "Latanídeos",
        "Densidade": "7,264 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "1100ºC",
        "Ponto de ebulição": "3000ºC",
        "Descoberta": "J. A. Marinsky, L. E. Glendenin e Charles D. Coryell (1945)",
        "Titulo1": "Aplicações",
        "Texto1": "Usados em alguns tipos específicos de baterias atômicas; que podem ter aplicação em marca passo, mísseis e equipamentos de rádio.",
        "Titulo2": "Nome",
        "Texto2": "Seu nome é de origem mitológica (Prometeu), que significa gênio do fogo.",
        "Titulo3": "Meia-vida",
        "Texto3": "O maior tempo de meia-vida entre os isótopos do promécio é 18 anos; por este motivo tem ocorrência passageira na natureza",
        "Titulo4": "Onde se encontra",
        "Texto4": "A pechblenda é um dos minerais que mais contém promécio.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades https://www.tabelaperiodica.org/promecio-aplicacoes-e-ocorrencia-do-elemento-quimico/ https://www.infopedia.pt/apoio/artigos/$promecio#:~:text=O%20prom%C3%A9cio%2C%20cujo%20s%C3%ADmbolo%20qu%C3%ADmico,e%20massa%20at%C3%B3mica%20144%2C9127 "
      },
      {
        "num": 62,
        "Nome do elemento": "Samário (Sm)",
        "Família": 3,
        "Periodo": 6,
        "Número atômico": 62,
        "Massa atômica": 150.36,
        "Distribuição eletronica": "[Xe] 4f⁶ 6s²",
        "Série química": "Latanídeos",
        "Densidade": "7,353 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "1072ºC",
        "Ponto de ebulição": "1803ºC",
        "Descoberta": "Paul Emile Lecoq de Boisbaudran (1879)",
        "Titulo1": "Aplicações",
        "Texto1": "Usados na produção de ímãs poderosos de samário-cobalto, na dopagem de cristais usados em lasers, em lâmpadas de arco voltaico, em cerâmicas e vidros para absorção de infravermelho, como absorvedor de nêutrons em reatores nucleares e como um possível catalisador na decomposição de plásticos.",
        "Titulo2": "Nome",
        "Texto2": "O nome samário deriva do nome do mineral samarskite.",
        "Titulo3": "Onde está presente",
        "Texto3": "Encontrado em minerais: monazita, bastnasita, cerita, gadolinita e samarskita.",
        "Titulo4": "Onde se encontra",
        "Texto4": "Este elemento encontra-se na Natureza sobretudo na forma de fosfato e de silicato.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades https://www.infopedia.pt/apoio/artigos/$samario#:~:text=O%20sam%C3%A1rio%20(Sm)%20%C3%A9%20um,e%20massa%20at%C3%B3mica%20150%2C36 https://www.tabelaperiodica.org/aplicacoes-do-elemento-quimico-samario/"
      },
      {
        "num": 63,
        "Nome do elemento": "Európio (Eu)",
        "Família": 3,
        "Periodo": 6,
        "Número atômico": 63,
        "Massa atômica": 151.96,
        "Distribuição eletronica": "[Xe] 4f⁷ 6s²",
        "Série química": "Latanídeos",
        "Densidade": "5,244 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "821,9ºC",
        "Ponto de ebulição": "1500ºC",
        "Descoberta": "Eugene Demarçay",
        "Titulo1": "Aplicações",
        "Texto1": "É usado em cédulas bancárias da região do Euro; brilha sob a luz UV e pode servir na identificação de falsificações, agente dopante de plásticos para lasers, na fabricação de vidros fluorescentes e na fabricação de ligas supercondutoras.",
        "Titulo2": "Nome",
        "Texto2": "O nome do elemento deriva do continente Europa, pois é usado na fabricação das cédulas do euro.",
        "Titulo3": "Onde ocorre",
        "Texto3": "Este elemento ocorre na areia monazítica e na gadolinite.",
        "Titulo4": "Abundância",
        "Texto4": "É o 50° elemento mais abundante na crosta terrestre, só que não é encontrado livremente na natureza.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.infopedia.pt/apoio/artigos/$europio https://ptable.com/?lang=pt#Propriedades https://www.tabelaperiodica.org/europio-usos-no-cotidiano-e-na-industria/"
      },
      {
        "num": 64,
        "Nome do elemento": "Gandolínio (Gd)",
        "Família": 3,
        "Periodo": 6,
        "Número atômico": 64,
        "Massa atômica": 157.25,
        "Distribuição eletronica": "[Xe] 4f⁷ 5d¹ 6s²",
        "Série química": "Latanídeos",
        "Densidade": "7,901 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "1313ºC",
        "Ponto de ebulição": "3250ºC",
        "Descoberta": "Jean Charles Galissard de Marignac (1880)",
        "Titulo1": "Aplicações",
        "Texto1": "Usado em exames de ressonância magnética, principalmente no diagnóstico de tumores, em equipamentos de TV (antigos) para se conseguir a cor verde, na fabricação de CDs, em alguns geradores de microondas, por ser um absorvedor de nêutrons pode ser usado como barra de controle em reator nuclear e adição de pequenas quantidades do elemento melhoram as qualidades de ligas de ferro e crômio.",
        "Titulo2": "Onde se encontra",
        "Texto2": "Encontrado nos minerais monazita e bastnazitas.",
        "Titulo3": "Características",
        "Texto3": "É um elemento químico sólido, metálico, maleável, dúctil, ferromagnético, pertencente ao grupo dos metais das terras raras (lantanídeos).",
        "Titulo4": "Reação",
        "Texto4": "O metal branco prateado de gadolínio é eletropositivo e reage lentamente com a água fria e muito rapidamente com a água quente, formando hidróxido de gadolínio (Gd(OH)3) e hidrogênio gasoso.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades https://www.tabelaperiodica.org/aplicacoes-do-gadolinio-na-industria-e-no-cotidiano/ https://www.infopedia.pt/apoio/artigos/$gadolinio"
      },
      {
        "num": 65,
        "Nome do elemento": "Térbio (Tb)",
        "Família": 3,
        "Periodo": 6,
        "Número atômico": 65,
        "Massa atômica": 159.93,
        "Distribuição eletronica": "[Xe] 4f⁹ 6s²",
        "Série química": "Latanídeos",
        "Densidade": "8,219 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "1356ºC",
        "Ponto de ebulição": "3230ºC",
        "Descoberta": "Carl Gustav Mosander (1843)",
        "Titulo1": "Aplicações",
        "Texto1": "Usado para estabilização de cristais, em lâmpadas de baixo consumo, sais de térbio podem ser usados para em equipamentos de lasers, em aparelhos de raios - X com aplicação médica, para que o tempo seja menor, detecção de endósporos por meio da fluorescência do térbio e nas TV’s antigas ele é relacionado com a qualidade da cor verde.",
        "Titulo2": "Onde se encontra",
        "Texto2": "É encontrado nos minerais monazita, xenotímio e euxenita.",
        "Titulo3": "Riscos",
        "Texto3": "Os compostos podem queimar a pele e irritar os olhos, o seu pó pó pode provocar fogo e explosão.",
        "Titulo4": "Motivo de não ser criado em laboratório",
        "Texto4": "Não é criado em laboratório, por causa da sua dificuldade de separá-lo do metal puro.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades https://www.infopedia.pt/apoio/artigos/$terbio#:~:text=O%20t%C3%A9rbio%2C%20cujo%20s%C3%ADmbolo%20qu%C3%ADmico,per%C3%ADodo%206%20da%20Tabela%20Peri%C3%B3dica https://www.tabelaperiodica.org/usos-do-terbio-no-dia-a-dia-e-na-industria/"
      },
      {
        "num": 66,
        "Nome do elemento": "Disprósio (Dy)",
        "Família": 3,
        "Periodo": 6,
        "Número atômico": 66,
        "Massa atômica": 162.50,
        "Distribuição eletronica": "[Xe] 4f¹⁰ 6s²",
        "Série química": "Latanídeos",
        "Densidade": "8,551 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "1412ºC",
        "Ponto de ebulição": "2567ºC",
        "Descoberta": "Paul Emile Lecoq de Boisbaudran (1886)",
        "Titulo1": "Aplicações",
        "Texto1": "Usado em dosímetros para medir radiação ionizante, em combinação com o vanádio e outros elementos terras-raras é usado para fazer materiais usados em lasers, o material disprósio-óxido-níquel pode ser usado em barras de controle em reatores nucleares, cristais paramagnéticos de sais de disprósio podem ter aplicação em refrigeradores de desmagnetização adiabática e em ligas magnéticas baseadas em neodímio.",
        "Titulo2": "Onde se encontra",
        "Texto2": "Pode ser encontrado em minerais que costumam conter o elemento: xemotimo, gadolinita, euxenita, fergusonita, policrásio, monazita e bastnazita. ",
        "Titulo3": "Reação",
        "Texto3": "Na forma pura o metal tem pouco uso pois reage facilmente com água ou ar.",
        "Titulo4": "Na natureza",
        "Texto4": "É um elemento que nunca é encontrado livremente na natureza.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades https://www.infopedia.pt/apoio/artigos/$disprosio#:~:text=O%20dispr%C3%B3sio%2C%20cujo%20s%C3%ADmbolo%20qu%C3%ADmico,per%C3%ADodo%206%20da%20Tabela%20Peri%C3%B3dica"
      },
      {
        "num": 67,
        "Nome do elemento": "Hólmio (Ho)",
        "Família": 3,
        "Periodo": 6,
        "Número atômico": 67,
        "Massa atômica": 164.93,
        "Distribuição eletronica": "[Xe] 4f¹¹ 6s²",
        "Série química": "Latanídeos",
        "Densidade": "8,795 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "1474ºC",
        "Ponto de ebulição": "2700ºC",
        "Descoberta": "J. L. Soret e M. Delafontaine (1874)",
        "Titulo1": "Aplicações",
        "Texto1": "Usado em ligas destinadas à criação de fortes campos magnéticos, como absorvedor de nêutrons em barras de controles em reatores nucleares, na calibração de espectrômetros de raios gama, em vidros para se conseguir uma cor vermelha e amarelada e também é usado em lasers especiais para aplicação médica.",
        "Titulo2": "Como se encontra",
        "Texto2": "É encontrado associado em minerais como gadolinita e monazitas.",
        "Titulo3": "Estabilidade",
        "Texto3": "O elemento é relativamente estável no ar seco, mas no ar úmido se oxida rapidamente.",
        "Titulo4": "Riscos",
        "Texto4": "O pó de metal pode provocar risco de fogo e de explosão.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades https://www.infopedia.pt/apoio/artigos/$holmio#:~:text=O%20h%C3%B3lmio%2C%20cujo%20s%C3%ADmbolo%20qu%C3%ADmico,per%C3%ADodo%206%20da%20Tabela%20Peri%C3%B3dica https://www.tabelaperiodica.org/aplicacoes-do-elemento-holmio-no-cotidiano-e-na-industria/"
      },
      {
        "num": 68,
        "Nome do elemento": "Érbio (Er)",
        "Família": 3,
        "Periodo": 6,
        "Número atômico": 68,
        "Massa atômica": 167.26,
        "Distribuição eletronica": "[Xe] 4f¹² 6s²",
        "Série química": "Latanídeos",
        "Densidade": "9,066 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "1467ºC",
        "Ponto de ebulição": "2868ºC",
        "Descoberta": "Carl G. Mosander (1842)",
        "Titulo1": "Aplicações",
        "Texto1": "Usado em filtros fotográficos, na metalurgia a adição ao vanádio diminui a dureza e facilita a usinagem e em dopagem de fibras ópticas usadas em sistemas de comunicação.",
        "Titulo2": "Onde se encontra",
        "Texto2": "O elemento é encontrado em areias monazíticas.",
        "Titulo3": "Dissolução",
        "Texto3": "O érbio dissolve-se instantaneamente no ácido sulfúrico.",
        "Titulo4": "Produção e comércio",
        "Texto4": "É um metal existente comercialmente e, não é comum produzi-lo em laboratório, por causa da dificuldade em separá-lo do metal puro.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades/MassaAt%C3%B4mica https://www.infopedia.pt/apoio/artigos/$erbio#:~:text=O%20%C3%A9rbio%2C%20cujo%20s%C3%ADmbolo%20qu%C3%ADmico,per%C3%ADodo%206%20da%20Tabela%20Peri%C3%B3dica https://www.tabelaperiodica.org/erbio-aplicacoes-e-ocorrencia-do-elemento-quimico/"
      },
      {
        "num": 69,
        "Nome do elemento": "Túlio (Tm)",
        "Família": 3,
        "Periodo": 6,
        "Número atômico": 69,
        "Massa atômica": 168.93,
        "Distribuição eletronica": "[Xe] 4f¹³ 6s²",
        "Série química": "Latanídeos",
        "Densidade": "9,320 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "1545ºC",
        "Ponto de ebulição": "1950ºC",
        "Descoberta": "Per Theodor Cleve (1879)",
        "Titulo1": "Aplicações",
        "Texto1": "Usado em lasers com dopagem tripla, em lasers com aplicação em cirurgias, nas cédulas de euro é utilizado para evitar fraude, tem potencial aplicação em equipamentos de produção de microondas e em supercondutores similares aos de ítrio.",
        "Titulo2": "Onde se encontra",
        "Texto2": "É encontrado principalmente no material gadolinita;",
        "Titulo3": "Reação",
        "Texto3": "O metal de túlio é eletropositivo e reagindo lentamente com a água fria e muito rapidamente com a água quente.",
        "Titulo4": "Raridade",
        "Texto4": "É um elemento tão raro quanto a prata e o ouro.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades/MassaAt%C3%B4mica https://www.infopedia.pt/apoio/artigos/$tulio https://www.tabelaperiodica.org/aplicacoes-do-elemento-quimico-tulio/"
      },
      {
        "num": 70,
        "Nome do elemento": "Itérbio (Yb)",
        "Família": 3,
        "Periodo": 6,
        "Número atômico": 70,
        "Massa atômica": 173.04,
        "Distribuição eletronica": "[Xe] 4f¹⁴ 6s²",
        "Série química": "Latanídeos",
        "Densidade": "6,570 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "890ºC",
        "Ponto de ebulição": "1196ºC",
        "Descoberta": "Jean de Marignac (1878)",
        "Titulo1": "Aplicações",
        "Texto1": "Usado em relógios atômicos de alta estabilidade, aplicado em detectores de abalos sísmicos, fontes de raio x portáteis e como aditivo em placas inoxidáveis.",
        "Titulo2": "Abundância",
        "Texto2": "É o 30° elemento mais abundante na crosta terrestre.",
        "Titulo3": "Ácido",
        "Texto3": "É facilmente atacado pelos ácidos minerais dissolvendo neles.",
        "Titulo4": "Reação",
        "Texto4": "Este elemento reage com todos os halogênios, formando haletos de itérbio.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades/MassaAt%C3%B4mica https://www.infopedia.pt/apoio/artigos/$iterbio#:~:text=O%20it%C3%A9rbio%2C%20cujo%20s%C3%ADmbolo%20qu%C3%ADmico,e%20massa%20at%C3%B3mica%20173%2C04"
      },
      {
        "num": 71,
        "Nome do elemento": "Lutécio (Lu)",
        "Família": 3,
        "Periodo": 6,
        "Número atômico": 71,
        "Massa atômica": 174.96,
        "Distribuição eletronica": "[Xe] 4f¹⁴ 5d¹ 6s²",
        "Série química": "Latanídeos",
        "Densidade": "9,841 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "1663ºC",
        "Ponto de ebulição": "3402ºc",
        "Descoberta": "Georges Urbain e Carl F. Auer von Welsbach (1907)",
        "Titulo1": "Aplicações",
        "Texto1": "Usado em métodos de datação do tipo lutécio-háfino, o lutécio DOTA-TATE tem aplicação na medicina e os isótopos estáveis são utilizados em catálise de alquilação, polimerização e hidrogenação.",
        "Titulo2": "Extração",
        "Texto2": "É um elemento extraído como um subproduto do processamento da monazita.",
        "Titulo3": "Nome",
        "Texto3": "O nome lutécio é derivado do latim luteria que significa Paris.",
        "Titulo4": "Risco",
        "Texto4": "O pó do metal vindo do elemento pode provocar fogo e explosão.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades/MassaAt%C3%B4mica https://www.infopedia.pt/apoio/artigos/$lutecio#:~:text=O%20lut%C3%A9cio%2C%20cujo%20s%C3%ADmbolo%20qu%C3%ADmico,71%20e%20massa%20at%C3%B3mica%20174%2C967 https://www.tabelaperiodica.org/usos-do-elemento-lutecio-na-industria/"
      },
      {
        "num": 72,
        "Nome do elemento": "Háfnio (Hf)",
        "Família": 4,
        "Periodo": 6,
        "Número atômico": 72,
        "Massa atômica": 178.49,
        "Distribuição eletronica": "[Xe] 4f¹⁴ 5d² 6s²",
        "Série química": "Metais de Transição",
        "Densidade": "13,31 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "2233ºC",
        "Ponto de ebulição": "4603ºC",
        "Descoberta": "Dirk Coster e Georg von Hevesy (1923)",
        "Titulo1": "Aplicações",
        "Texto1": "Usado em barras de controles para reatores nucleares principalmente em submarinos nucleares, ligas com ferro, titânio, tântalo e nióbio, na remoção de resíduos de gases de lâmpadas incandescentes e seus isótopos foram foco em interesse para pesquisas que envolviam armas nucleares.",
        "Titulo2": "Comportamento",
        "Texto2": "O seu comportamento químico é semelhante ao do zircônio.",
        "Titulo3": "Nome",
        "Texto3": "O nome háfnio é derivado do latim hafnia que significa Copenhaga.",
        "Titulo4": "Resistência",
        "Texto4": "Resiste a corrosão por causa do filme de óxido formado.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades/MassaAt%C3%B4mica https://www.infopedia.pt/apoio/artigos/$hafnio#:~:text=O%20h%C3%A1fnio%20(Hf)%20%C3%A9%20um,exceto%20pelo%20HF https://www.tabelaperiodica.org/aplicacoes-do-elemento-quimico-hafnio/"
      },
      {
        "num": 73,
        "Nome do elemento": "Tântalo (Ta)",
        "Família": 5,
        "Periodo": 6,
        "Número atômico": 73,
        "Massa atômica": 180.95,
        "Distribuição eletronica": "[Xe] 4f¹⁴ 5d³ 6s²",
        "Série química": "Metais de Transição",
        "Densidade": "16,65 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "3017ºC",
        "Ponto de ebulição": "5458ºC",
        "Descoberta": "Dirk Coster e Georg von Hevesy (1923)",
        "Titulo1": "Aplicações",
        "Texto1": "Usado na fabricação de resistores e capacitores, muitos destes usados nos celulares, na fabricação de implantes médicos, em eletrodos para luzes do tipo neon, em retificadores AC/CD, na fabricação de lentes para câmeras fotográficas e as ligas de tântalo por serem muito resistentes são empregadas em pás de turbinas, trocadores de calor, reatores nucleares, foguetes e aviões supersônicos.",
        "Titulo2": "Estabilidade",
        "Texto2": "É um elemento muito estável aos agentes químicos.",
        "Titulo3": "Nome",
        "Texto3": "O nome tântalo deriva do grego Tantalos, que significa pai de Niobe.",
        "Titulo4": "Resistência",
        "Texto4": "É muito resistente à corrosão devido ao filme de óxido formado, entretanto, é atacado pelo ácido fluorídrico e por bases fundidas.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades/MassaAt%C3%B4mica https://www.infopedia.pt/apoio/artigos/$tantalo https://www.tabelaperiodica.org/tantalo-aplicacoes-do-elemento-no-dia-a-dia/"
      },
      {
        "num": 74,
        "Nome do elemento": "Tungstênio (W)",
        "Família": 6,
        "Periodo": 6,
        "Número atômico": 74,
        "Massa atômica": 183.84,
        "Distribuição eletronica": "[Xe] 4f¹⁴ 5d⁴ 6s²",
        "Série química": "Metais de Transição",
        "Densidade": "19,25 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "3422ºC",
        "Ponto de ebulição": "5555ºC",
        "Descoberta": "João José e Fausto d'Elhuyar (1783)",
        "Titulo1": "Aplicações",
        "Texto1": "Sua utilização pode ser encontrada na atualidade em Ligas de aço inoxidável e indústria química.O tungstênio e suas ligas apresentam aplicações diversas. Este metal forma ligas super resistentes usadas em peças de aeronaves, bem como na indústria bélica na fabricação de granadas e mísseis.",
        "Titulo2": "Maior ponto de fusão",
        "Texto2": "O tungstênio é o metal com o ponto de fusão mais alto de todos os elementos químicos, chegando a mais de 3.400 °C.",
        "Titulo3": "Alta densidade",
        "Texto3": "O tungstênio é um dos metais mais densos conhecidos, com uma densidade de 19,3 g/cm 3.",
        "Titulo4": "Usos variados",
        "Texto4": "O tungstênio é usado em várias aplicações, incluindo filamentos de lâmpadas incandescentes, contatos elétricos e em ligas metálicas utilizadas em ferramentas de corte.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/#Properties https://brasilescola.uol.com.br/quimica/tungstenio.htm"
      },
      {
        "num": 75,
        "Nome do elemento": "Rênio (Re)",
        "Família": 7,
        "Periodo": 6,
        "Número atômico": 75,
        "Massa atômica": 186.21,
        "Distribuição eletronica": "[Xe] 4f¹⁴ 5d⁵ 6s²",
        "Série química": "Metais de Transição",
        "Densidade": "21,02 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "3186ºC",
        "Ponto de ebulição": "5596ºC",
        "Descoberta": "Walter Noddack (1925)",
        "Titulo1": "Aplicações",
        "Texto1": "Ele é utilizado atualmente em catalisadores, componentes eletrônicos e na indústria nuclear, devido a sua elevada resistência térmica é usado na fabricação de filamentos de fornos elétricos e de máquinas de raios-X.",
        "Titulo2": "Raridade",
        "Texto2": "O rênio é um dos elementos mais raros na crosta terrestre, sendo encontrado em minerais de molibdênio e cobre.",
        "Titulo3": "Resistência",
        "Texto3": "O rênio é um dos metais mais resistentes ao desgaste e à corrosão, sendo usado em catalisadores, ligas metálicas e em equipamentos de alta tecnologia.",
        "Titulo4": "Outros usos",
        "Texto4": "O rênio é usado em aplicações como termopares, semicondutores, tubos de raio-x e dispositivos eletrônicos.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/#Properties https://brasilescola.uol.com.br/quimica/renio-re.htm"
      },
      {
        "num": 76,
        "Nome do elemento": "Ósmio (Os)",
        "Família": 8,
        "Periodo": 6,
        "Número atômico": 76,
        "Massa atômica": 190.23,
        "Distribuição eletronica": "[Xe] 4f¹⁴ 5d⁶ 6s²",
        "Série química": "Metais de Transição",
        "Densidade": "22,59 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "3033ºC",
        "Ponto de ebulição": "5012ºC",
        "Descoberta": "Smithson Tennant (1803)",
        "Titulo1": "Aplicações",
        "Texto1": "Ele é geralmente utilizado na atualidade em joalheria e em ligas metálicas devido à sua alta resistência à corrosão.O ósmio possui apenas algumas aplicações. É usado na composição de ligas metálicas de pontas de canetas tinteiro, agulhas de bússola e de toca discos de vinil. O OsO4 é usado na detecção de impressões digitais.",
        "Titulo2": "Densidade",
        "Texto2": "O ósmio é o elemento químico mais denso, com uma densidade de 22,6 g/cm³.",
        "Titulo3": "Toxicidade",
        "Texto3": "O ósmio é altamente tóxico e pode causar sérios danos à saúde humana se inalado ou ingerido.",
        "Titulo4": "",
        "Texto4": "",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/#Properties https://brasilescola.uol.com.br/quimica/osmio-os"
      },
      {
        "num": 77,
        "Nome do elemento": "Irídio (Ir)",
        "Família": 9,
        "Periodo": 6,
        "Número atômico": 77,
        "Massa atômica": 192.22,
        "Distribuição eletronica": "[Xe] 4f¹⁴ 5d⁷ 6s²",
        "Série química": "Metais de Transição",
        "Densidade": "22,56 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "2466ºC",
        "Ponto de ebulição": "4428ºC",
        "Descoberta": "Smithson Tennat (1803)",
        "Titulo1": "Aplicações",
        "Texto1": "Esse elemento químico além de ser utilizado em joalheria devido à sua alta resistência à corrosão. Também é utilizado em catalisadores, e em dispositivos médicos.O principal uso do irídio é na composição de ligas metálicas. Quando misturado ao ósmio forma uma liga especial usada em pontas de canetas tinteiro e agulhas de bússola. O irídio é usado também em lentes de óculos de sol",
        "Titulo2": "Raridade",
        "Texto2": "O irídio é um dos elementos mais raros na crosta terrestre, sendo encontrado principalmente em depósitos de níquel e platina",
        "Titulo3": "Resistência",
        "Texto3": "O irídio é o metal mais resistente à corrosão conhecido, sendo utilizado em equipamentos que requerem alta resistência à oxidação e à corrosão",
        "Titulo4": "",
        "Texto4": "",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/#Properties https://brasilescola.uol.com.br/quimica/iridio-ir.htm"
      },
      {
        "num": 78,
        "Nome do elemento": "Platina (Pt)",
        "Família": 10,
        "Periodo": 6,
        "Número atômico": 78,
        "Massa atômica": 195.08,
        "Distribuição eletronica": "[Xe] 4f¹⁴ 5d⁹ 6s¹",
        "Série química": "Metais de Transição",
        "Densidade": "21,45 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "1768,3ºC",
        "Ponto de ebulição": "3825ºC",
        "Descoberta": "Antonio de Ulloa (1748)",
        "Titulo1": "Aplicações",
        "Texto1": "Esse elemento químico é geralmente utilizado em joalheria, catalisadores, dispositivos médicos, além de ser usado em eletrônica e na indústria automotiva.A platina apresenta inúmeras aplicações, sendo utilizada também na fabricação de utensílios cirúrgicos e de implantes, como o DIU. Contudo, seu principal uso é na fabricação de conversores catalíticos de automóveis.",
        "Titulo2": "Resistência",
        "Texto2": "A platina é um dos metais mais resistentes à corrosão e à oxidação, sendo capaz de suportar altas temperaturas e produtos químicos agressivos.",
        "Titulo3": "Outros usos",
        "Texto3": "A platina é usada em aplicações como sondas espaciais, equipamentos de energia renovável e em medicina, como cateteres e próteses.",
        "Titulo4": "",
        "Texto4": "",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/#Properties https://brasilescola.uol.com.br/quimica/platina.htm"
      },
      {
        "num": 79,
        "Nome do elemento": "Ouro (Au)",
        "Família": 11,
        "Periodo": 6,
        "Número atômico": 79,
        "Massa atômica": 196.97,
        "Distribuição eletronica": "[Xe] 4f¹⁴ 5d¹⁰ 6s¹",
        "Série química": "Metais de Transição",
        "Densidade": "19,3 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "1064,18ºC",
        "Ponto de ebulição": "2856ºC",
        "Descoberta": "(2500 a.C.)",
        "Titulo1": "Aplicações",
        "Texto1": "É utilizado em joalheria, em decoração, e em algumas áreas da eletrônica devido à sua alta condutividade elétrica. Além disso, o ouro é bastante usado como reserva de grandes valores, por exemplo joias, e em alguns tratamentos médicos.O ouro é extensivamente usado também na cunhagem de moedas. É usado na formulação de ligas utilizadas em obturações dentárias. Nanopartículas de ouro têm sido usadas como catalisadores industriais.",
        "Titulo2": "Condutor elétrico e térmico",
        "Texto2": "O ouro é um excelente condutor elétrico e térmico, sendo usado em equipamentos eletrônicos de alta tecnologia, como smartphones e computadores.",
        "Titulo3": "Extração",
        "Texto3": "O ouro é encontrado em todo o mundo, mas a maior parte da produção vem de minas na África do Sul, China e Austrália.",
        "Titulo4": "",
        "Texto4": "",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/#Properties https://brasilescola.uol.com.br/quimica/ouro.htm"
      },
      {
        "num": 80,
        "Nome do elemento": "Mercúrio (Hg)",
        "Família": 12,
        "Periodo": 6,
        "Número atômico": 80,
        "Massa atômica": 200.59,
        "Distribuição eletronica": "[Xe] 4f¹⁴ 5d¹⁰ 6s²",
        "Série química": "Metais de Transição",
        "Densidade": "13,534 g/cm³",
        "Estado físico": "Líquido",
        "Ponto de fusão": "-38,830ºC",
        "Ponto de ebulição": "356,73ºC",
        "Descoberta": "Henning Brand (1669)",
        "Titulo1": "Aplicações",
        "Texto1": "É utilizado em Baterias, solda e pigmentos.Devido a sua toxicidade, muitas das aplicações do mercúrio têm sido revistas. Seus principais usos eram na formulação de amálgamas dentárias, em termômetros, e barômetros e em lâmpadas fluorescentes.",
        "Titulo2": "Metal líquido",
        "Texto2": "O mercúrio é um metal líquido à temperatura ambiente, sendo o único metal que é líquido em condições normais de pressão e temperatura",
        "Titulo3": "Toxicidade",
        "Texto3": "O mercúrio é altamente tóxico e pode causar sérios danos à saúde humana se inalado ou ingerido.",
        "Titulo4": "Mineiração",
        "Texto4": "O mercúrio é usado amplamente para a extração de ouro, como no caso do garimpo",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/#Properties https://brasilescola.uol.com.br/quimica/metal-mercurio.htm"
      },
      {
        "num": 81,
        "Nome do elemento": "Tálio (Tl)",
        "Família": 13,
        "Periodo": 6,
        "Número atômico": 81,
        "Massa atômica": 204.38,
        "Distribuição eletronica": "[Xe] 4f¹⁴ 5d¹⁰ 6s² 6p¹",
        "Série química": "Metais Pós-transição",
        "Densidade": "11,85 g/cm³",
        "Estado físico": "Sólido",
        "Ponto de fusão": "304ºC",
        "Ponto de ebulição": "1473ºC",
        "Descoberta": "Joachim Tobias Lowitz (1782)",
        "Titulo1": "Aplicações",
        "Texto1": "É geralmente utilizado em baterias, pigmentos e vidros.O tálio é usado principalmente na indústria eletrônica na fabricação de células fotovoltaicas. É usado também na produção de vidros especiais com alto índice de refração e em interruptores elétricos.",
        "Titulo2": "Características",
        "Texto2": "O tálio é um metal macio e prateado, que reage facilmente com outros elementos químicos.",
        "Titulo3": "Toxicidade",
        "Texto3": "O tálio é altamente tóxico e pode causar sérios danos à saúde humana se inalado ou ingerido.",
        "Titulo4": "Outros usos",
        "Texto4": "O tálio é usado em aplicações como vidros especiais, semicondutores e em equipamentos de imagem médica, como cintilografia.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/#Properties https://www.infoescola.com/elementos-quimicos/talio/"
      },
      {
        "num": 82,
        "Nome do elemento": "Chumbo (Pb)",
        "Família": 14,
        "Periodo": 6,
        "Número atômico": 82,
        "Massa atômica": 207.2,
        "Distribuição eletronica": null,
        "Série química": "Metais Pós-transição",
        "Densidade": "11,34 g/cm³",
        "Ponto de fusão": "327,46ºC",
        "Ponto de ebulição": "1749ºC",
        "Descoberta": "(4000 a.C.)",
        "Titulo1": "Aplicações",
        "Texto1": "É utilizado em revestimento de chumbo, pigmentos e baterias.O chumbo é amplamente utilizado também em munições e pesos de academia. Devido a sua alta densidade o chumbo é um excelente “escudo” contra a radiação gama.",
        "Titulo2": "Características",
        "Texto2": "O chumbo é um metal cinza-azulado e macio, que é altamente tóxico e pode causar sérios danos à saúde humana se inalado ou ingerido.",
        "Titulo3": "Extração",
        "Texto3": "O chumbo é encontrado em minas em todo o mundo, mas a maior parte da produção vem de países como China, Austrália e Estados Unidos.",
        "Titulo4": "",
        "Texto4": "",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/#Properties https://brasilescola.uol.com.br/quimica/chumbo-pb.htm"
      },
      {
        "num": 83,
        "Nome do elemento": "Bismuto (Bi)",
        "Família": 15,
        "Periodo": 6,
        "Número atômico": 83,
        "Massa atômica": 208.98,
        "Distribuição eletronica": null,
        "Série química": "Metais Pós-transição",
        "Densidade": "9,78 g/cm³",
        "Ponto de fusão": "271,3ºC",
        "Ponto de ebulição": "1564ºC",
        "Descoberta": "Carl Whilhelm Scheele (1783)",
        "Titulo1": "Aplicações",
        "Texto1": "É utilizado em vidros e cerâmicas.O bismuto é muito utilizado também na composição de ligas metálicas. Quando misturado ao estanho forma uma liga útil na fabricação de extintores de incêndio, fusíveis elétricos e soldas.",
        "Titulo2": "Características",
        "Texto2": "O bismuto é um metal branco-rosado e raro.",
        "Titulo3": "Densidade",
        "Texto3": "O bismuto é um dos elementos mais densos que existem, sendo capaz de formar cristais prismáticos únicos.",
        "Titulo4": "Propriedades",
        "Texto4": "O bismuto tem propriedades diamagnéticas incomuns, o que o torna útil em aplicações como isolantes térmicos e magnéticos.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/#Properties https://brasilescola.uol.com.br/quimica/bismuto-bi.htm"
      },
      {
        "num": 84,
        "Nome do elemento": "Polônio (Po)",
        "Família": 16,
        "Periodo": 6,
        "Número atômico": 84,
        "Massa atômica": 209,
        "Distribuição eletronica": null,
        "Série química": "Metais Pós-transição",
        "Densidade": "9,20 g/cm³",
        "Ponto de fusão": "255ºC",
        "Ponto de ebulição": "961,9ºC",
        "Descoberta": "Marie Curie e Pierre Curie (1898)",
        "Titulo1": "Aplicações",
        "Texto1": "Esse elemento químico é utilizado em semicondutores e vidros.O polônio é um excelente emissor de partículas alfa, o que o torna útil como fonte de calor para equipamentos espaciais, como geradores termoelétricos em satélites artificiais e sondas espaciais.",
        "Titulo2": "Riscos",
        "Texto2": "O polônio é um elemento radioativo e altamente tóxico, sendo usado principalmente em aplicações militares e em pesquisa científica.",
        "Titulo3": "Obtenção",
        "Texto3": "O polônio tem uma meia-vida curta e é produzido naturalmente em minerais de urânio, mas também pode ser sintetizado em laboratório.",
        "Titulo4": "",
        "Texto4": "",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/#Properties https://www.infoescola.com/elementos-quimicos/polonio/"
      },
      {
        "num": 85,
        "Nome do elemento": "Astato (At)",
        "Família": 17,
        "Periodo": 6,
        "Número atômico": 85,
        "Massa atômica": 210,
        "Distribuição eletronica": "[Xe] 4f¹⁴ 5d¹⁰ 6s² 6p⁵",
        "Série química": "Halogênios",
        "Densidade": "7 g/cm³",
        "Ponto de fusão": "302ºC",
        "Ponto de ebulição": "350ºC",
        "Descoberta": "Frederick Soddy e John Cranston (1902)",
        "Titulo1": "Aplicações",
        "Texto1": "Ele é utilizado em medicamentos e pesquisas científicas.",
        "Titulo2": "Instabilidade",
        "Texto2": "O astato é um elemento radioativo e altamente instável, que é produzidonaturalmente apenas em quantidades extremamente pequenas.",
        "Titulo3": "Raridade",
        "Texto3": "O astato é um dos elementos mais raros e exóticos da tabela periódica",
        "Titulo4": "Possíveis aplicações",
        "Texto4": "O astato tem potencial para ser usado em aplicações como medicamentos para tratamento de câncer, mas ainda é pouco estudado devido à sua raridade.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/#Properties https://www.infoescola.com/elementos-quimicos/astato/"
      },
      {
        "num": 86,
        "Nome do elemento": "Radônio (Rn)",
        "Família": 18,
        "Periodo": 6,
        "Número atômico": 86,
        "Massa atômica": 222,
        "Distribuição eletronica": "[Xe] 4f¹⁴ 5d¹⁰ 6s² 6p⁶",
        "Série química": "Gases Nobres",
        "Densidade": "0,00973 g/cm³",
        "Ponto de fusão": "-71,1ºC",
        "Ponto de ebulição": "-65,85ºC",
        "Descoberta": "Sir William Ramsey e Morri Travers (1898)",
        "Titulo1": "Aplicações",
        "Texto1": "Esse elemento químico é utilizado em lâmpadas e iluminação.O radônio ao emitir partículas alfa decai em polônio. Por conta dessa radiação emitida o radônio tem sido utilizado como fonte de radiação na terapia do câncer, por apresentar algumas vantagens sobre o rádio.",
        "Titulo2": "Características",
        "Texto2": "O radônio é um gás radioativo incolor e inodoro que é produzido naturalmente a partir da decomposição do urânio.",
        "Titulo3": "Toxicidade",
        "Texto3": "O radônio é altamente tóxico e pode causar sérios danos à saúde humana se inalado em quantidades significativas.",
        "Titulo4": "Outros usos",
        "Texto4": "O radônio é usado em aplicações como fonte de raios gama para esterilização de alimentos e em estudos de radiotransmissão.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/#Properties https://brasilescola.uol.com.br/quimica/radonio.htm"
      },
      {
        "num": 87,
        "Nome do elemento": "Frâncio (Fr)",
        "Família": 1,
        "Periodo": 7,
        "Número atômico": 87,
        "Massa atômica": 223,
        "Distribuição eletronica": "[Rn] 7s¹",
        "Série química": "Metais Alcalinos",
        "Densidade": "1,87 g/cm³",
        "Ponto de fusão": "20,9ºC",
        "Ponto de ebulição": "650ºC",
        "Descoberta": "Sir William  Ramsay e Robert Whytlaw-Gray (1898)",
        "Titulo1": "Aplicações",
        "Texto1": "Esse elemento químico é utilizado em padrão internacional de tempo e pesquisa científica. O frâncio tem pouco uso prático, devido à sua instabilidade e raridade, mas pode ser usado em pesquisa científica sobre física nuclear.",
        "Titulo2": "Características e produção",
        "Texto2": "O frâncio é um elemento altamente radioativo e instável que é produzido naturalmente a partir da decomposição do urânio e do tório",
        "Titulo3": "Artificial",
        "Texto3": "O  frâncio é extremamente raro e só pode ser produzido em quantidades muito pequenas em laboratório",
        "Titulo4": "",
        "Texto4": "",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/#Properties https://brasilescola.uol.com.br/quimica/francio-fr.htm"
      },
      {
        "num": 88,
        "Nome do elemento": "Rádio (Ra)",
        "Família": 2,
        "Periodo": 7,
        "Número atômico": 88,
        "Massa atômica": 226,
        "Distribuição eletronica": "[Rn] 7s²",
        "Série química": "Metais Alcalinos-terrosos",
        "Densidade": "5,50 g/cm³",
        "Ponto de fusão": "700ºC",
        "Ponto de ebulição": "1737ºC",
        "Descoberta": "Marie Curie e Pierre Curie (1898)",
        "Titulo1": "Aplicações",
        "Texto1": "Ele é utilizado em ligas metálicas, como agente redutor e em reatores nucleares. Devido a sua elevada radioatividade o rádio apresenta poucas aplicações, pois têm sido substituído por radioisótopos mais seguros. O principal uso do rádio é na radioterapia no tratamento de diferentes tipos de cânceres.",
        "Titulo2": "Riscos",
        "Texto2": "O rádio é um elemento radioativo altamente perigoso, que emite radiação alfa e gama e é um dos elementos mais pesados que ocorrem naturalmente.",
        "Titulo3": "Outros usos",
        "Texto3": "O rádio é usado em pequenas quantidades em algumas aplicações médicas, em técnicas de detecção e em fontes de energia nuclear.",
        "Titulo4": "",
        "Texto4": "",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/#Properties https://brasilescola.uol.com.br/quimica/elemento-radio.htm"
      },
      {
        "num": 89,
        "Nome do elemento": "Actínio (Ac)",
        "Família": 3,
        "Periodo": 7,
        "Número atômico": 89,
        "Massa atômica": 227,
        "Distribuição eletronica": "[Rn] 6d¹ 7s²",
        "Série química": "Actinídeos",
        "Densidade": "10,07 g/cm³",
        "Ponto de fusão": "1050ºC",
        "Ponto de ebulição": "3200ºC",
        "Descoberta": "André-Louis Debierne (1899)",
        "Titulo1": "Descoberta",
        "Texto1": "A sua descoberta é incerta em relação a quem a identificou primeiro, tendo os 2 nomes dessa discussão, André-Louis Debierne e Friedrich Oskar Giesel. Entretanto foi nomeado por Debierne e os créditos foram dados a ele.",
        "Titulo2": "Obtenção",
        "Texto2": "Esse elemento está muito presente em minérios de urânio, entretanto pode-se obter por meio da irradiação de 226Ra com nêutrons termais.",
        "Titulo3": "Aplicações",
        "Texto3": "No decaimento do Actínio se gera 5 partículas alfa que permitem o seu uso em geradores para radioisótopos. Já o 225Ac tem o seu uso relacionado a um alfa-emissor que destrói de maneira rápida células cancerígenas de certas regiões do corpo, como a medula óssea.",
        "Titulo4": "",
        "Texto4": "",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "http://qnesc.sbq.org.br/online/qnesc34_1/08-EQ-54-10.pdf https://brasilescola.uol.com.br/quimica/actinio-ac.htm"
      },
      {
        "num": 90,
        "Nome do elemento": "Tório (Th)",
        "Família": 3,
        "Periodo": 7,
        "Número atômico": 90,
        "Massa atômica": 232.0377,
        "Distribuição eletronica": "[Rn] 6d² 7s²",
        "Série química": "Actinídeos",
        "Densidade": "11,72 g/cm³",
        "Ponto de fusão": "1750ºC",
        "Ponto de ebulição": "4788ºC",
        "Descoberta": "Jons Jacob Berzelius (1829)",
        "Titulo1": "Aplicações",
        "Texto1": "O tório apresenta alta resistência térmica podendo ser utilizado em ligas metálicas junto do magnésio em espaçonaves e em mísseis, já o seu óxido tem um índice de refração alto e dispersão baixa, podendo ser utilizado em lentes. Além disso, pode ser utilizado na produção de energia se tornando seguros em menor intervalo de tempo.",
        "Titulo2": "Risco",
        "Texto2": "O tório está pouco presente no ar, na água e em alimentos, assim tornando difícil a sua concentração no corpo humano, além disso é descrito como carcinogênico pela Agência Internacional de Pesquisa em Câncer, contudo o Departamento de Saúde e Serviços Humanos dos Estados Unidos diz que é cedo para essa conclusão.",
        "Titulo3": "Nome",
        "Texto3": "Foi nomeado como homenagem ao deus thor do trovão e da guerra da mitologia nórdica",
        "Titulo4": "Descoberta",
        "Texto4": "Berzelius recebeu uma amostra de um raro mineral e pressupôs que um elemento novo estaria ali, entretanto só 13 anos depois receberia outra amostra na qual descobriria o tório.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "",
        "Fonte": "https://repositorio.ufsc.br/bitstream/handle/123456789/74993/202881.pdf?sequence=1&isAllowed=y https://brasilescola.uol.com.br/quimica/torio-th.htm "
      },
      {
        "num": 91,
        "Nome do elemento": "Protactínio (Pa)",
        "Família": 3,
        "Periodo": 7,
        "Número atômico": 91,
        "Massa atômica": 231.03588,
        "Distribuição eletronica": "[Rn] 5f² 6d¹ 7s²",
        "Série química": "Actinídeos",
        "Densidade": "15,37 g/cm³",
        "Ponto de fusão": "1572ºC",
        "Ponto de ebulição": "4000ºC",
        "Descoberta": "Kasimir Fajans e Oswald Helmuth Göhring (1913)",
        "Titulo1": "Descoberta",
        "Texto1": "O elemento foi previsto por Mendeleev e chamou ele de “eka-tântalo”, apenas em 1913 foi descoberto por Kasimir Fajans e Oswald Gohring.",
        "Titulo2": "Aplicações",
        "Texto2": "Apresenta poucas aplicações a serem exploradas por ter uma difícil extração e ser altamente tóxico, pode-se citar o uso nos cintiladores para detecção de raios x e datação de objetos.",
        "Titulo3": "Obtenção",
        "Texto3": "Esse elemento é uma das mais difícies de fontes naturais e nunca foi produzido em larga escala, normalmente esse elemento é obtido de resíduos de urânio.",
        "Titulo4": "",
        "Texto4": "",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/protactinio-pa.htm https://www.infopedia.pt/apoio/artigos/$protactinio https://www.infoescola.com/elementos-quimicos/protactinio/"
      },
      {
        "num": 92,
        "Nome do elemento": "Urânio (U)",
        "Família": 3,
        "Periodo": 7,
        "Número atômico": 92,
        "Massa atômica": 238.02891,
        "Distribuição eletronica": "[Rn] 5f³ 6d¹ 7s²",
        "Série química": "Actinídeos",
        "Densidade": "19,05 g/cm³",
        "Ponto de fusão": "1135ºC",
        "Ponto de ebulição": "3900ºC",
        "Descoberta": "Martin Heinrich Klaproth (1789)",
        "Titulo1": "Aplicações",
        "Texto1": "Pode ser utilizado como fonte de energia em usinas nucleares e em armamentos nucleares, como na bomba Little Boy.",
        "Titulo2": "Como fonte de energia",
        "Texto2": "É uma ótima opção se tratando de energia uma vez que não emite gases do efeito estufa, causador de chuva ácida e nem mesmo a emissão de metais cancinogênicos.",
        "Titulo3": "Reservas",
        "Texto3": "No mundo, tem-se 5 principais países com reservas de urânio, sendo eles a Austrália, Cazaquistão, Canadá, Rússia e Namíbia.",
        "Titulo4": "",
        "Texto4": "",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/uranio-radioativo.htm https://ptable.com/?lang=pt#Propriedades/Descoberto"
      },
      {
        "num": 93,
        "Nome do elemento": "Neptúnio (Np)",
        "Família": 3,
        "Periodo": 7,
        "Número atômico": 93,
        "Massa atômica": 237,
        "Distribuição eletronica": "[Rn] 5f⁴ 6d¹ 7s²",
        "Série química": "Actinídeos",
        "Densidade": "20,45 g/cm³",
        "Ponto de fusão": "644ºC",
        "Ponto de ebulição": "3902ºC",
        "Descoberta": "McMillan e Abelson (1940)",
        "Titulo1": "Descoberta",
        "Texto1": "Foi o primeiro dos actíneos a serem sintetizados em laboratório, ocorreu após bombardear uma camada fina de óxido de urânio VI (UO3) e desse processo obteve-se 2 componentes e após mais investigações identificou-se um elemento com massa 237 e número atômico 93.",
        "Titulo2": "Obtenção",
        "Texto2": "A obtenção do neptúnio é pela irradiação de nêutrons ao urânio, sendo que apenas 3 têm um tempo de vida suficiente para se acumularem.",
        "Titulo3": "Aplicações",
        "Texto3": "O neptúnio não apresenta usos comerciais, mas pode ser utilizado em casos como para sintetizar o plutônio, que por sua vez é utilizado como fonte de calor para geradores termoelétricos de veículos espaciais e outros instrumentos.",
        "Titulo4": "Na natureza",
        "Texto4": "É um elemento que não pode ser detectado na natureza, nem mesmo o mais longevo, além de ser o primeiro elemento transurânico.",
        "Titulo5": "Nome",
        "Texto5": "Foi nomeado dessa forma como forma de homenagem ao planeta Netuno que vem logo após Urano, planeta que inspirou o nome do elemento 92.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/neptunio-np.htm https://www.tabelaperiodica.org/netunio"
      },
      {
        "num": 94,
        "Nome do elemento": "Plutônio (Pu)",
        "Família": 3,
        "Periodo": 7,
        "Número atômico": 94,
        "Massa atômica": 244,
        "Distribuição eletronica": "[Rn] 5f⁶ 7s²",
        "Série química": "Actinídeos",
        "Densidade": "19,84 g/cm³",
        "Ponto de fusão": "640ºC",
        "Ponto de ebulição": "3230ºC",
        "Descoberta": "Seaborg, Edwin, Joseph Kennedy e Arthur Wahl (1940)",
        "Titulo1": "Descoberta",
        "Texto1": "Esse elemento foi sintetizado com o bombardeio nuclear de urânio e deutério e certo tempo depois foi possível notar sua presença em pequenas quantidades em restos residuais da purificação do urânio.",
        "Titulo2": "Obtenção",
        "Texto2": "A principal forma de obtenção ocorre com o uso do 239 U com meia-vida curta que acaba decaindo para netúnio 239 que por fim decai novamente em 239Pu, outro método é como subproduto de reatores.",
        "Titulo3": "Aplicações",
        "Texto3": "Os usos desse elemento são diversos, pode-se citar as bombas e reatores nucleares, sondas espaciais e componentes de marca passos cardíacos.",
        "Titulo4": "Nome",
        "Texto4": "Assim como o neptúnio, teve seu nome originado de um corpo celeste, sendo esse o planetoide com a órbita logo em sequência ao dos planetas que inspiraram os nomes anteriores.",
        "Titulo5": "Riscos",
        "Texto5": "Apresenta grande risco ao meio ambiente e à saúde humana, já que possui elevados níveis de toxicidade e é reativo.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.infoescola.com/elementos-quimicos/plutonio/ https://www.tabelaperiodica.org/plutonio/ https://en.wikipedia.org/wiki/Plutonium"
      },     
      {
        "num": 95,
        "Nome do elemento": "Amerício (Am)",
        "Família": 3,
        "Periodo": 7,
        "Número atômico": 95,
        "Massa atômica": 243,
        "Distribuição eletronica": "[Rn] 5f⁷ 7s²",
        "Série química": "Actinídeos",
        "Densidade": "12,00 g/cm³",
        "Ponto de fusão": "1170ºC",
        "Ponto de ebulição": "2011ºC",
        "Descoberta": "Glenn Seaborg, Ralph, Leon Morgan e Albert Ghiorso (1944)",
        "Titulo1": "Descoberta",
        "Texto1": "A sua descoberta ocorreu durante o Projeto Manhattan, no qual na busca por uma otimização melhor do funcionamento da bomba nuclear algumas impurezas foram analisadas, nesse processo um elemento de número atômico 95 foi identificado.",
        "Titulo2": "Obtenção",
        "Texto2": "Sendo um elemento sintético, pode ser obtido apenas a partir de processos em laboratórios, sendo resultado direto da irradiação de isótopos do plutônio.",
        "Titulo3": "Aplicações",
        "Texto3": "É um elemento que pode ser utilizado em alarmes de incêndio, uma vez que AmO2  detecta fumaça, isso ocorre devido à sensibilidade a cargas elétricas que surgem da ionização no ar.",
        "Titulo4": "Características",
        "Texto4": "A forma metálica deste elemento é prateada, maleável, dúctil e não magnética e o tempo de meia-vida é estimado ser entre 55 segundos e 7380 anos.",
        "Titulo5": "Nome",
        "Texto5": "O seu nome vem para representar o local da descoberta assim como o elemento európio que vem logo acima dele na tabela.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/americio.htm https://www.tabelaperiodica.org/americio/ https://www.infopedia.pt/apoio/artigos/$americio#:~:text=O%20amer%C3%ADcio%2C%20cujo%20s%C3%ADmbolo%20qu%C3%ADmico,95%20e%20massa%20at%C3%B3mica%20243"
      },     
      {
        "num": 96,
        "Nome do elemento": "Cúrio (Cm)",
        "Família": 3,
        "Periodo": 7,
        "Número atômico": 96,
        "Massa atômica": 247,
        "Distribuição eletronica": "[Rn] 5f⁷ 6d¹ 7s²",
        "Série química": "Actinídeos",
        "Densidade": "13,51 g/cm³",
        "Ponto de fusão": "1345ºC",
        "Ponto de ebulição": "3110ºC",
        "Descoberta": "Seaborg, James e Ghiorso. (1944)",
        "Titulo1": "Descoberta",
        "Texto1": "É um elemento que foi feito em 1944 após bombardear um núcleo de 239PU com partículas alfa, essas descobertas permaneceram em segredo até o dia de 11 de novembro de 1945.",
        "Titulo2": "Obtenção",
        "Texto2": "Por ser um elemento que não se encontra na natureza a sua produção é o único método possível sendo necessária a exposição de nêutrons ao 242Pu e 243Am. em reatores nucleares.",
        "Titulo3": "Aplicações",
        "Texto3": "Pode ser utilizado em marcapassos cardíacos, geração de energia termoelétrica e para produzir 238Pu mais estável, vale a pena citar que foi estudado o seu uso em programas aeroespaciais, porém os custos eram altos e sua aplicação tornou-se proibitiva.",
        "Titulo4": "Nome",
        "Texto4": "O seu nome foi uma forma de homenagear o casal Pierre e Marie Curie que tiveram os nomes marcados na história da ciência pelos estudos sobre a radioatividade.",
        "Titulo5": "Características",
        "Texto5": "O cúrio metálico corroe mais facilmente que qualquer actinídeo que o precede, dissolvendo velozmente em soluções ácidas diluídas e no contato com o ar.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/curio-cm.htm https://www.tabelaperiodica.org/curio/"
      },     
      {
        "num": 97,
        "Nome do elemento": "Berquélio (Bk)",
        "Família": 3,
        "Periodo": 7,
        "Número atômico": 97,
        "Massa atômica": 247,
        "Distribuição eletronica": "[Rn] 5f⁹ 7s²",
        "Série química": "Actinídeos",
        "Densidade": "14,78 g/cm³",
        "Ponto de fusão": "1050ºC",
        "Ponto de ebulição": "N/A",
        "Descoberta": "Stanley Thompson, Albert Ghiorso e Glenn Seaborg (1949)",
        "Titulo1": "Descoberta",
        "Texto1": "Trata-se de um elemento artificial que foi feito com o 241Am bombardeando com núcleos de hélio no cíclotron de 60 polegadas.",
        "Titulo2": "Obtenção",
        "Texto2": "Pode ser obtido apenas preparando esse elemento ou em resíduos produzidos dos testes de bombas nucleares que ocorreram durante o passado.",
        "Titulo3": "Aplicações",
        "Texto3": "As aplicações são bem limitadas sendo os usos principais sendo a preparação de elementos com mais prótons como o tenessino e pode servir como uma forma de obtenção do califórnio.",
        "Titulo4": "Característica",
        "Texto4": "Apesar de não ter sido isolado de forma ideal, prevê-se que esse elemento tem aspecto prateado metálico, seria solúvel em ácidos minerais diluídos e que deve oxidar facilmente no ar quando em temperaturas elevadas.",
        "Titulo5": "Reação",
        "Texto5": "Esse elemento reage com halogênio, hidrogênio e calcogênios para formar alguns compostos binários, além de ser atacado por oxigênio, vapor e ácidos.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://clubedaquimica.com/2023/05/19/tudo-sobre-o-elemento-artificial-berquelio/ https://www.infopedia.pt/apoio/artigos/$berquelio https://www.tabelaperiodica.org/berquelio-usos-do-elemento-quimico/ http://www.deboni.he.com.br/dic/quim1_097.htm#prod https://www.achetudoeregiao.com.br/animais/tabela_periodica/berquelio.htm"
      },     
      {
        "num": 98,
        "Nome do elemento": "Califórnio (Cf)",
        "Família": 3,
        "Periodo": 7,
        "Número atômico": 98,
        "Massa atômica": 251,
        "Distribuição eletronica": "[Rn] 5f¹⁰ 7s²",
        "Série química": "Actinídeos",
        "Densidade": "15,10 g/cm³",
        "Ponto de fusão": "899ºC",
        "Ponto de ebulição": "N/A",
        "Descoberta": "Stanley Thompson, Albert Ghiorso, Kenneth Street Jr e Glenn Seaborg (1950)",
        "Titulo1": "Descoberta",
        "Texto1": "O califórnio foi descoberto após o bombardeamento de iões hélio com isótopos de cúrio-242 em 1950 em Berkeley na Universidade da Califórnia.",
        "Titulo2": "Obtenção",
        "Texto2": "É um elemento artificial que só pode ser obtido com o bombardeamento com isótopos de 242Cm.",
        "Titulo3": "Nome",
        "Texto3": "O nome desse elemento é derivado da palavra do inglês California.",
        "Titulo4": "Radioatividade",
        "Texto4": "É um elemento com elevados níveis de radioatividade, o que gera a necessidade de cuidados especiais para o seu manuseio, fator que explica o motivo de ser pouco estudado.",
        "Titulo5": "Aplicações",
        "Texto5": "Alguns dos seus usos mais comuns são: fonte de nêutrons, fonte de radiação em medicina (terapia do cancro), detectores de metais e identificação/caracterização de campos de petróleo",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://minerais.feliz.ifrs.edu.br/index.php/californio/ http://www.deboni.he.com.br/dic/quim1_098.htm https://www.infopedia.pt/apoio/artigos/$californio "
      },     
      {
        "num": 99,
        "Nome do elemento": "Einstênio (Es)",
        "Família": 3,
        "Periodo": 7,
        "Número atômico": 99,
        "Massa atômica": 252,
        "Distribuição eletronica": "[Rn] 5f¹¹ 7s²",
        "Série química": "Actinídeos",
        "Densidade": "8,84 g/cm³",
        "Ponto de fusão": "859,9ºC",
        "Ponto de ebulição": "N/A",
        "Descoberta": "Albert Ghiorso e Glenn Seaborg (1952)",
        "Titulo1": "Descoberta",
        "Texto1": "Foi descoberto nos resquícios de uma explosão de uma bomba de hidrogénio no atol do Pacífico, sendo identificado em um mês cerca de 200 átomos desse elemento, apesar de não ser revelado até 1955.",
        "Titulo2": "Aplicações",
        "Texto2": "Suas aplicações são extremamente limitadas, principalmente pela sua difícil produção, servindo apenas para a criação de elementos mais pesados em laboratório.",
        "Titulo3": "Nome",
        "Texto3": "Seu nome foi uma homenagem ao físico teórico Albert Einstein.",
        "Titulo4": "Estudo",
        "Texto4": "O principal fator que dificulta seu estudo é sua difícil obtenção e sua meia-vida bem curta, proveniente de sua intensa radioatividade.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.tabelaperiodica.org/einstenio/ https://canaltech.com.br/ciencia/einstenio-elemento-radioativo-descoberto-ha-70-anos-e-medido-pela-primeira-vez-178734/ https://www.crqmg.org.br/noticiasRead.php?id=976#:~:text=O%20einst%C3%AAnio%20%C3%A9%20um%20actin%C3%ADdeo,funde%20a%20860%C2%B0C."
      },     
      {
        "num": 100,
        "Nome do elemento": "Férmio (Fm)",
        "Família": 3,
        "Periodo": 7,
        "Número atômico": 100,
        "Massa atômica": 257,
        "Distribuição eletronica": "[Rn] 5f¹² 7s²",
        "Série química": "Actinídeos",
        "Densidade": "9,70 g/cm³",
        "Ponto de fusão": "1500ºC",
        "Ponto de ebulição": "N/A",
        "Descoberta": "Albert Ghiorso seu grupo de colaboradores (1952)",
        "Titulo1": "Obtenção",
        "Texto1": "Sua produção é feita com múltiplas capturas de nêutrons em elementos leves e logo em seguida sofrem sucessivos decaimentos beta, normalmente ocorrem quando o fluxo de nêutrons é alto.",
        "Titulo2": "Aplicações",
        "Texto2": "Não existem aplicações para o férmio, uma vez que foi produzido em pequenas quantidades, o que impossibilitou o estudo de suas propriedades de forma detalhada.",
        "Titulo3": "Nome",
        "Texto3": "Foi nomeado para homenagear o físico nuclear italiano, Enrico Fermi.",
        "Titulo4": "Meia-vida",
        "Texto4": "Apresenta isótopos com meia-vida extremamente curtas, sendo de minutos até cerca de 100 dias.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.infopedia.pt/apoio/artigos/$fermio https://clubedaquimica.com/2023/03/10/fermio-um-elemento-quimico-que-nasceu-em-explosao-atomica/ https://www.tabelaperiodica.org/fermio/ https://www.tabelaperiodicacompleta.com/elemento-quimico/fermio/"
      },     
      {
        "num": 101,
        "Nome do elemento": "Mendelévio (Md)",
        "Família": 3,
        "Periodo": 7,
        "Número atômico": 101,
        "Massa atômica": 258,
        "Distribuição eletronica": "[Rn] 5f¹³ 7s²",
        "Série química": "Actinídeos",
        "Densidade": "10,30 g/cm³",
        "Ponto de fusão": "830ºC",
        "Ponto de ebulição": "N/A",
        "Descoberta": "Albert Ghiorso e Glenn Seaborg (1955)",
        "Titulo1": "Obtenção",
        "Texto1": "Pode ser produzido a partir de bombardeamento de isótopos de einstênio por íons de hélio ou bombardeamento de partículas alfa, sendo obtido como uma folha metálica.",
        "Titulo2": "Aplicações",
        "Texto2": "Esse elemento não tem nenhuma aplicação.",
        "Titulo3": "Meia-vida",
        "Texto3": "O tempo de meia-vida é pequeno, sendo cerca de 78 minutos, sendo o maior conhecido de aproximadamente 51 dias.",
        "Titulo4": "Nome",
        "Texto4": "O seu nome foi uma forma de homenagear o criador da Tabela Periódica, Dmitri Mendeleev.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/mendelevio-md.htm https://www.infopedia.pt/apoio/artigos/$mendelevio https://www.infoescola.com/elementos-quimicos/mendelevio/ https://www.tabelaperiodica.org/mendelevio/"
      },     
      {
        "num": 102,
        "Nome do elemento": "Nobélio (No)",
        "Família": 3,
        "Periodo": 7,
        "Número atômico": 102,
        "Massa atômica": 259,
        "Distribuição eletronica": "[Rn] 5f¹⁴ 7s²",
        "Série química": "Actinídeos",
        "Densidade": "9,90 g/cm³",
        "Ponto de fusão": "830ºC",
        "Ponto de ebulição": "N/A",
        "Descoberta": "Gleen Seaborg (1958)",
        "Titulo1": "Obtenção",
        "Texto1": "Como um elemento sintético, não pode ser encontrado na natureza e sua forma de obtenção é através da fusão nuclear bombardeando 249Cf por íons de 12C, esse processo gera em torno de 1200 átomos.",
        "Titulo2": "Aplicações",
        "Texto2": "O nobélio não apresenta nenhuma aplicação.",
        "Titulo3": "Na Guerra Fria",
        "Texto3": "Foi tópico da Guerra Fria por gerar embates entre cientistas americanos, russos, suecos e britânicos sobre sua descoberta.",
        "Titulo4": "Meia vida",
        "Texto4": "Quando sintetizado apresenta meia-vida curta, sendo o seu isótopo mais estável com cerca de 55 segundos, além de seu número de massa podendo variar entre 250 e 259.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.infopedia.pt/apoio/artigos/$nobelio https://brasilescola.uol.com.br/quimica/nobelio-no.htm https://www.tabelaperiodica.org/nobelio/"
      },     
      {
        "num": 103,
        "Nome do elemento": "Laurêncio (Lr)",
        "Família": 3,
        "Periodo": 7,
        "Número atômico": 103,
        "Massa atômica": 266,
        "Distribuição eletronica": "[Rn] 5f¹⁴ 7s² 7p¹",
        "Série química": "Actinídeos",
        "Densidade": "15,60 g/cm³",
        "Ponto de fusão": "1600ºC",
        "Ponto de ebulição": "N/A",
        "Descoberta": "Albert Ghiorso (1961)",
        "Titulo1": "Descoberta",
        "Texto1": "Foi criado com o bombardeio em isótopos de califórnio com íons de boro, sendo apontado por detectores de partículas alfa uma atividade de 8 segundos.",
        "Titulo2": "Obtenção",
        "Texto2": "A obtenção ocorre com o uso de aceleradores de partículas, no caso dos isótopos mais comuns tem-se o processo de fusão nuclear onde dois núcleos acabam por se fundir gerando o laurêncio.",
        "Titulo3": "Aplicações",
        "Texto3": "O laurêncio não apresenta aplicações.",
        "Titulo4": "Riscos",
        "Texto4": "Esse material, apesar de radioativo, não tem muitos riscos por não ser produzido em larga escala, sendo que a maior quantidade já sintetizada foi de aproximadamente 1500 átomos.",
        "Titulo5": "Região",
        "Texto5": "Não se tem um consenso em relação a região de pertencimento desse elemento, uma vez que apresenta similaridades com outros, como o escândio e ítrio, e por possuir um subnível f completo.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/laurencio-lr.htm https://www.infopedia.pt/apoio/artigos/$laurencio https://www.infoescola.com/elementos-quimicos/laurencio/ https://www.tabelaperiodicacompleta.com/elemento-quimico/laurencio/"
      },     
      {
        "num": 104,
        "Nome do elemento": "Rutherfórdio (Rf)",
        "Família": 4,
        "Periodo": 7,
        "Número atômico": 104,
        "Massa atômica": 261,
        "Distribuição eletronica": "[Rn] 5f¹⁴ 6d² 7s²",
        "Série química": "Metais de Transição",
        "Densidade": "23-24 g/cm³",
        "Ponto de fusão": "N/A",
        "Ponto de ebulição": "N/A",
        "Descoberta": "Cientistas russos (1964-1966)",
        "Titulo1": "Descoberta",
        "Texto1": "Em 1964, cientistas russos bombardearam átomos de plutônio com neônio e produziram o rutherfórdio-259. Durante anos de pesquisas foram descoberto e confirmado a existência do elemento que ocorreu no ano de 1966.",
        "Titulo2": "Nome",
        "Texto2": "O nome rutherfórdio foi dado em homenagem a Ernest Rutherford, físico e químico neozelandês, conhecido como o “pai da física nuclear”, e descobertas importantes como a do núcleo do átomo. Seu nome foi oficializado apenas em 1997, depois de vários anos de disputa entre americanos e soviéticos.",
        "Titulo3": "Radioatividade",
        "Texto3": "O Rutherfórdio é um elemento altamente radioativo, no entanto, apenas átomos desse elemento foram obtidos até o momento.",
        "Titulo4": "Propriedades",
        "Texto4": "Devido à sua instabilidade e a sua curta meia-vida, suas propriedades físicas e químicas ainda não foram identificadas.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/rutherfordio-rf.htm https://ptable.com/?lang=pt#Propriedades/Write-up"
      },
      {
        "num": 105,
        "Nome do elemento": "Dúbnio (Db)",
        "Família": 5,
        "Periodo": 7,
        "Número atômico": 105,
        "Massa atômica": 262,
        "Distribuição eletronica": "[Rn] 5f¹⁴ 6d³ 7s²",
        "Série química": "Metais de Transição",
        "Densidade": "29 g/cm³",
        "Ponto de fusão": "N/A",
        "Ponto de ebulição": "N/A",
        "Descoberta": "Equipe russa e equipe americana (1968-1970)",
        "Titulo1": "Descoberta",
        "Texto1": "Em 1968, uma equipe russa bombardeou átomos de américo com neônio e obteve o primeiro isótopo. O Dúbnio foi descoberto em 1970, por uma equipe americana que bombardeou átomos de califórnio com neônio e obteve o dúbnio-261.",
        "Titulo2": "Radioatividade",
        "Texto2": "O Dúbnio é um elemento altamente radioativo, produzido artificialmente pelos bombardeio de átomos de califórnio com nitrogênio-15, seu isótopo mais estável e produzido na faixa de poucos átomos por semana, o que inviabiliza o acúmulo excessivo desse elemento.",
        "Titulo3": "Oficialização",
        "Texto3": "Sua oficialização só ocorreu em 1997, após uma longa disputa, conhecida como Guerra dos Transférmios, uma competição científica ocorrida durante a Guerra Fria.",
        "Titulo4": "Isótopos",
        "Texto4": "Seu isótopo mais estudado é o 262, pois seu tempo de síntese é menor que um minuto, já o mais estável é o 268, com tempo de meia-vida igual a 16 horas. ",
        "Titulo5": "Propriedades",
        "Texto5": "Devido à sua instabilidade e a sua curta meia-vida, suas propriedades físicas e químicas ainda não foram identificadas.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/dubnio-db.htm#:~:text=O%20elemento%20qu%C3%ADmico%20d%C3%BAbnio%2C%20de,Db%2C%20%C3%A9%20um%20elemento%20sint%C3%A9tico.&text=O%20d%C3%BAbnio%2C%20de%20s%C3%ADmbolo%20Db,oficializada%20no%20ano%20de%201970. https://ptable.com/?lang=pt#Propriedades/Write-up"
      },
      {
        "num": 106,
        "Nome do elemento": "Seabórgio (Sg)",
        "Família": 6,
        "Periodo": 7,
        "Número atômico": 106,
        "Massa atômica": 266,
        "Distribuição eletronica": "[Rn] 5f¹⁴ 6d⁴ 7s²",
        "Série química": "Metais de Transição",
        "Densidade": "35-40 g/cm³",
        "Ponto de fusão": "N/A",
        "Ponto de ebulição": "N/A",
        "Descoberta": "Cientistas americanos (1970)",
        "Titulo1": "Descoberta",
        "Texto1": "O elemento foi encontrado em 1970, por uma equipe cientista americana que bombardearam o núcleo de átomo de califórnio-249 juntamente com átomos de oxigênio.",
        "Titulo2": "Obtenção",
        "Texto2": "Seabórgio é um elemento altamente radioativo e é obtido artificialmente. 11 isótopos desse elemento já foram produzidos após o encontro.",
        "Titulo3": "Sinteze",
        "Texto3": "O Seabórgio foi sintetizado pela primeira vez em 1974, por dois grupos distintos.",
        "Titulo4": "Nome",
        "Texto4": "O elemento foi oficializado como seabórgio apenas em 1997, em homenagem ao cientista Glenn Seaborg, químico americano que foi agraciado pelo prêmio nobel de química em 1951 por suas contribuições à química dos elementos transurânicos.",
        "Titulo5": "Estudos",
        "Texto5": "Ainda não se sabe muito sobre o seabórgio, pois dificilmente são produzidas amostras estáveis em quantidades significativas.",
        "Titulo6": "Propriedades",
        "Texto6": "Devido à sua instabilidade e a sua curta meia-vida, suas propriedades físicas e químicas ainda não foram identificadas.",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.infopedia.pt/apoio/artigos/$seaborgio https://ptable.com/?lang=pt#Propriedades/Write-up"
      },
      {
        "num": 107,
        "Nome do elemento": "Bóhrio (Bh)",
        "Família": 7,
        "Periodo": 7,
        "Número atômico": 107,
        "Massa atômica": 264,
        "Distribuição eletronica": "[Rn] 5f¹⁴ 6d⁵ 7s²",
        "Série química": "Metais de Transição",
        "Densidade": "37-40 g/cm³",
        "Ponto de fusão": "N/A",
        "Ponto de ebulição": "N/A",
        "Descoberta": "Equipe russa (1981)",
        "Titulo1": "Descoberta",
        "Texto1": "O elemento Bóhrio foi sintetizado pela primeira vez, em 1981, teve uma ação formada por uma equipe russa que bombardearam um núcleo de átomos de bismuto com átomos de crômio, formando-se o Bóhrio. Foi sintetizado pela primeira vez, em 1981, pelo Gesellschaft für Schwerionenforschung (GSI), em Darmstádio, Alemanha.",
        "Titulo2": "Semelhanças",
        "Texto2": "Quimicamente, especula-se que se assemelha aos demais elementos químicos mais leves de seu grupo, o rênio e o tecnécio.",
        "Titulo3": "Estabilidade",
        "Texto3": "Assim como outros transactinídeos, sofre com a baixa estabilidade e a dificuldade de se sintetizar amostras consideráveis suas para estudos.",
        "Titulo4": "Propriedades",
        "Texto4": "Devido à sua instabilidade e a sua curta meia-vida, suas propriedades físicas e químicas ainda não foram identificadas.",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.infopedia.pt/apoio/artigos/$bohrio#:~:text=O%20b%C3%B3hrio%2C%20cujo%20s%C3%ADmbolo%20qu%C3%ADmico,107%20e%20massa%20at%C3%B3mica%20264. https://ptable.com/?lang=pt#Propriedades/Write-up"
      },
      {
        "num": 108,
        "Nome do elemento": "Hássio (Hs)",
        "Família": 8,
        "Periodo": 7,
        "Número atômico": 108,
        "Massa atômica": 277,
        "Distribuição eletronica": "[Rn] 5f¹⁴ 6d⁶ 7s²",
        "Série química": "Metais de Transição",
        "Densidade": "40 g/cm³",
        "Ponto de fusão": "N/A",
        "Ponto de ebulição": "N/A",
        "Descoberta": "Cientistas russos e cientistas alemães (1978-1984)",
        "Titulo1": "Descoberta",
        "Texto1": "O elemento hássio teve sua primeira tentativa de sintetização em 1978 por cientistas russos. já em 1984, cientistas alemães sintetizaram definitivamente o hássio-265.",
        "Titulo2": "Obtenção",
        "Texto2": "Hássio é um elemento altamente radioativo, obtido artificialmente através do bombardeamento do núcleo de átomo de chumbo com átomos de ferro.",
        "Titulo3": "Produção",
        "Texto3": "Até o momento foram produzidos apenas 15 isótopos de hassio, com um número de massa entre 263 e 277, sendo o Hs-276 o isótopo mais estável, com meia-vida de 1,1 hora. Somado a isso, como um transistor, ele não consegue ser produzido em larga escala, além de ser produzido na taxa de poucos átomos.",
        "Titulo4": "Semelhanças",
        "Texto4": "Dados teóricos e experimentais confirmam que suas propriedades se assemelham aos elementos mais leves do seu grupo.",
        "Titulo5": "Propriedades",
        "Texto5": "Devido à sua instabilidade e a sua curta meia-vida, suas propriedades físicas e químicas ainda não foram identificadas.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/hassio-hs.htm https://ptable.com/?lang=pt#Propriedades/Write-up"
      },
      {
        "num": 109,
        "Nome do elemento": "Meitnério (Mt)",
        "Família": 9,
        "Periodo": 7,
        "Número atômico": 109,
        "Massa atômica": 268,
        "Distribuição eletronica": "[Rn] 5f¹⁴ 6d⁷ 7s²",
        "Série química": "Metais de Transição",
        "Densidade": "37-41 g/cm³",
        "Ponto de fusão": "N/A",
        "Ponto de ebulição": "N/A",
        "Descoberta": "Cientistas alemães (1982)",
        "Titulo1": "Obtenção",
        "Texto1": "O meitnério é um elemento altamente radioativo, obtido artificialmente através do bombardeamento do núcleo de átomo de bismuto com átomos de ferro.",
        "Titulo2": "Nome",
        "Texto2": "O nome mistério foi dado e homenageado a Lise Meitner, física austríaca, consagrada pela descoberta da fissão nuclear e por outros estudos em física nuclear.",
        "Titulo3": "Átomos produzidos",
        "Texto3": "Até hoje apenas 10 átomos de Meitnério foram feitos e devido a isso seu uso se restringe à pesquisa.",
        "Titulo4": "Estudo",
        "Texto4": "Apresenta-se sólido à temperatura ambiente e não são conhecidos os seus pontos de fusão e nem a sua densidade. Isso ocorre devido ao tempo de meia-vida ser muito curto a ponto de não permitir muitas aferições.",
        "Titulo5": "Propriedades",
        "Texto5": "Devido à sua instabilidade e a sua curta meia-vida, suas propriedades físicas e químicas ainda não foram identificadas.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.infopedia.pt/apoio/artigos/$meitnerio#:~:text=O%20meitn%C3%A9rio%2C%20cujo%20s%C3%ADmbolo%20qu%C3%ADmico,109%20e%20massa%20at%C3%B3mica%20268. https://ptable.com/?lang=pt#Propriedades/Write-up https://www.infoescola.com/elementos-quimicos/meitnerio/"
      },
      {
        "num": 110,
        "Nome do elemento": "Darmstádtio (Ds)",
        "Família": 10,
        "Periodo": 7,
        "Número atômico": 110,
        "Massa atômica": 271,
        "Distribuição eletronica": "[Rn] 5f¹⁴ 6d⁹ 7s¹",
        "Série química": "Metais de Transição",
        "Densidade": "34,8 g/cm³",
        "Ponto de fusão": "N/A",
        "Ponto de ebulição": "N/A",
        "Descoberta": "Peter Armbruster e seus colaboradores (1994)",
        "Titulo1": "Descoberta",
        "Texto1": "O darmstádtio foi produzido pela primeira vez em 1994, por Peter Armbruster e seus colaboradores. O primeiro isótopo do darmstadtio-269 foi obtido a partir da fusão de átomos de Pb-208 e Ni-62.",
        "Titulo2": "Isótopos",
        "Texto2": "Darmstádtio é um metal artificial e é altamente radioativo na qual 15 isótopos diferentes são conhecidos do elemento.",
        "Titulo3": "Características",
        "Texto3": "O darmstádtio é um elemento metálico químico, cujo seu aspecto é de cor branco-prateado ou até mesmo acinzentado.",
        "Titulo4": "Nome",
        "Texto4": "O nome darmstádtio foi dado em homenagem a Darmstadt, localizada na Alemanha , onde o elemento foi produzido pela primeira vez.",
        "Titulo5": "Na natureza",
        "Texto5": "O darmstádtio não se encontra presente na natureza, pois caso fosse encontrado correríamos um risco muito alto por conta de seu alto nível de radiação.",
        "Titulo6": "Propriedades",
        "Texto6": "Devido à sua instabilidade e a sua curta meia-vida, suas propriedades físicas e químicas ainda não foram identificadas.",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.infopedia.pt/$darmstadio https://ptable.com/?lang=pt#Propriedades/Write-up"
      },
      {
        "num": 111,
        "Nome do elemento": "Roentgênio (Rg)",
        "Família": 11,
        "Periodo": 7,
        "Número atômico": 111,
        "Massa atômica": 272,
        "Distribuição eletronica": "[Rn] 5f¹⁴ 6d¹⁰ 7s¹",
        "Série química": "Metais de Transição",
        "Densidade": "28,7 g/cm³",
        "Ponto de fusão": "N/A",
        "Ponto de ebulição": "N/A",
        "Descoberta": "(1994)",
        "Titulo1": "Descoberta",
        "Texto1": "O Roentgênio foi produzido pela primeira vez em 1994, em Darmstadt, na Alemanha, a partir do bombeamento do nuclear dos átomos de bismuto com átomos de níquel.",
        "Titulo2": "Na natureza",
        "Texto2": "O roentgênio não se encontra presente na natureza. Se este se encontrasse presente constituiria um alto risco devido à sua radiação perigosa.",
        "Titulo3": "Nome",
        "Texto3": "O nome roentgênio foi dado em homenagem ao físico alemão Wilhelm Conrad Roentgen, consagrado pelas suas descobertas intrigantes como as do raios X.",
        "Titulo4": "Produção",
        "Texto4": "Nunca foi observada a formação de grandes quantidades de roentgênio uma vez que este decai muito rapidamente devido à emissão de partículas alfa",
        "Titulo5": "Propriedades",
        "Texto5": "Devido à sua instabilidade e a sua curta meia-vida, suas propriedades físicas e químicas ainda não foram identificadas.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://www.infopedia.pt/apoio/artigos/$roentgenio#:~:text=O%20roentg%C3%A9nio%2C%20cujo%20s%C3%ADmbolo%20qu%C3%ADmico,111%20e%20massa%20at%C3%B3mica%20272. https://ptable.com/?lang=pt#Propriedades/Write-up https://mundoeducacao.uol.com.br/quimica/elemento-111-roetgenio.htm"
      },
      {
        "num": 112,
        "Nome do elemento": "Copernício (Cn)",
        "Família": 12,
        "Periodo": 7,
        "Número atômico": 112,
        "Massa atômica": 277,
        "Distribuição eletronica": "[Rn] 5f¹⁴ 6d¹⁰ 7s²",
        "Série química": "Metais de Transição",
        "Densidade": "14 g/cm³",
        "Ponto de fusão": "N/A",
        "Ponto de ebulição": "N/A",
        "Descoberta": "Sigurd Hofmann e Victor Ninov El al (1996)",
        "Titulo1": "Descoberta",
        "Texto1": "O copernício foi criado em 1996 no gesellschaft für schwerionenforschung em Darmstadt, na Alemanha , por Sigurd Hofmann e Victor Ninov El al. Esse elemento foi criado a partir de um choque de núcleo de zinco-70 acelerados contra um alvo feito de chumbo-208 em um acelerador de íons.",
        "Titulo2": "Características",
        "Texto2": "O Copernício é um metal altamente radioativo do qual 5 isótopos são conhecidos atualmente. É considerado um elemento não relativo na qual se assemelha mais aos gases nobres do que os metais.",
        "Titulo3": "Nome",
        "Texto3": "O nome do copernício foi dado em homenagem a Nicolau copernício, astrônomo e matemático polonês conhecido pelo heliocentrismo, teoria que compôs o sol como o centro do universo.",
        "Titulo4": "Produção",
        "Texto4": "Ainda não se conhece compostos do copernício, pois o elemento foi obtido em quantidade extremamente pequena, cerca de mais ou menos 6 átomos.",
        "Titulo5": "Propriedades",
        "Texto5": "Devido à sua instabilidade e a sua curta meia-vida, suas propriedades físicas e químicas ainda não foram identificadas.",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "http://professoralucianekawa.blogspot.com/2016/06/copernicio-cn.html https://ptable.com/?lang=pt#Propriedades/Write-up https://nerddaquimica.fandom.com/pt-br/wiki/Copern%C3%ADcio"
      },
      {
        "num": 113,
        "Nome do elemento": "Nihônio (Nh)",
        "Família": 13,
        "Periodo": 7,
        "Número atômico": 113,
        "Massa atômica": 286,
        "Distribuição eletronica": "[Rn] 5f¹⁴ 6d¹⁰ 7s² 7p¹",
        "Série química": "Metais Pós-transição",
        "Densidade": "16 g/cm³",
        "Ponto de fusão": "N/A",
        "Ponto de ebulição": "N/A",
        "Descoberta": "Cientistas japoneses (2003)",
        "Titulo1": "Descoberta",
        "Texto1": "O nihônio foi obtido pela fusão do ⁷⁷⁰n com o ²⁰⁹Bi, no instituto Riken, Japão, no ano de 2003. Apesar de cientistas russos e norte-americanos também terem pedido para serem reconhecidos como descobridores do elemento 113, a Iupac reconheceu só os cientistas japoneses.",
        "Titulo2": "Estudos",
        "Texto2": "Seus estudos ainda são muito recentes, mas alguns buscam ligá-lo a outros elementos do grupo 13, como o tálio.",
        "Titulo3": "Produção",
        "Texto3": "O nihônio é um metal altamente radioativo, na qual apenas alguns átomos desse elemento foram produzidos até o momento, devido a sua elevada instabilidade ainda não são conhecidos compostos de nihônio",
        "Titulo4": "Grupo dos elementos",
        "Texto4": "Compõe o grupo dos elementos mais recentemente incluídos na Tabela Periódica, em 2015.",
        "Titulo5": "Nome",
        "Texto5": "O nome nihônio é derivado de “nihon” que significa sol nascente, uma alusão ao Japão, onde o elemento foi descoberto.",
        "Titulo6": "Propriedades",
        "Texto6": "Devido à sua instabilidade e a sua curta meia-vida, suas propriedades físicas e químicas ainda não foram identificadas.",
        "Titulo7": "Início",
        "Texto7": "Sua produção se iniciou em 2003, no Instituto Riken, Japão.",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/nihonio-nh.htm#:~:text=Nih%C3%B4nio%20%C3%A9%20o%20elemento%20113,O%20elemento%20qu%C3%ADmico%20nih%C3%B4nio.&text=O%20nih%C3%B4nio%2C%20n%C3%BAmero%20at%C3%B4mico%20113,superpesado%20n%C3%A3o%20encontrado%20na%20natureza. https://ptable.com/?lang=pt#Propriedades/Write-up https://www.infoescola.com/elementos-quimicos/nihonio/"
      },
      {
        "num": 114,
        "Nome do elemento": "Fleróvio (Fl)",
        "Família": 14,
        "Periodo": 7,
        "Número atômico": 114,
        "Massa atômica": 289,
        "Distribuição eletronica": "[Rn] 5f¹⁴ 6d¹⁰ 7s² 7p²",
        "Série química": "Metais Pós-transição",
        "Densidade": "14 g/cm³",
        "Ponto de fusão": "N/A",
        "Ponto de ebulição": "N/A",
        "Descoberta": "Yuri Odnessan e sua equipe (1998)",
        "Titulo1": "Descoberta",
        "Texto1": "O fleróvio foi produzido pela primeira vez em 1998 por uma equipe liderada por Yuri Odnessan no JINR, instituto de pesquisa nuclear da Rússia.",
        "Titulo2": "Obtenção",
        "Texto2": "Fleróvio é um elemento altamente radioativo, produzido a partir do bombardeamento entre átomos de plutônio com átomos de cálcio, contudo pode também podem ser formados a partir de subprodutos de reatores nucleares.",
        "Titulo3": "Semelhanças",
        "Texto3": "Por se tratar de um elemento instável e de vida muito curta, até o momento não foram preparados substâncias usando fleróvio, mas supõe-se que as propriedades químicas e físicas sejam semelhantes às dos compostos de chumbo.",
        "Titulo4": "Produção",
        "Texto4": "Até o momento só alguns átomos desse elemento foram produzidos.",
        "Titulo5": "Nome",
        "Texto5": "O nome fleróvio foi dado e homenageado à Georgy Flerov, fundador do JINR.",
        "Titulo6": "Propriedades",
        "Texto6": "Devido à sua instabilidade e a sua curta meia-vida, suas propriedades físicas e químicas ainda não foram identificadas.",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://escolaeducacao.com.br/flerovio/ https://ptable.com/?lang=pt#Propriedades/Write-up"
      },
      {
        "num": 115,
        "Nome do elemento": "Moscóvio (Mc)",
        "Família": 15,
        "Periodo": 7,
        "Número atômico": 115,
        "Massa atômica": 288,
        "Distribuição eletronica": "[Rn] 5f¹⁴ 6d¹⁰ 7s² 7p³",
        "Série química": "Metais Pós-transição",
        "Densidade": "13,50 g/cm³",
        "Ponto de fusão": "N/A",
        "Ponto de ebulição": "N/A",
        "Descoberta": "Cientistas russos e cientistas norte-americanos (2010)",
        "Titulo1": "Descoberta",
        "Texto1": "O moscóvio foi produzido pela primeira vez em 2010, na Rússia por cientistas russos e norte-americanos, a partir do bombardeamento entre átomos de américo com atomos de calcio.",
        "Titulo2": "Restrito",
        "Texto2": "O moscóvio é um metal altamente radioativo, do qual apenas alguns átomos foram produzidos até o momento, na qual o uso desse elemento ainda é restrito e proibido ao consumo em pesquisas nucleares.",
        "Titulo3": "Grupo",
        "Texto3": "Compõe o grupo dos elementos mais recentemente incluídos na Tabela Periódica, em 2015.",
        "Titulo4": "Produção",
        "Texto4": "Sua produção se dá por fusão nuclear, utilizando íons de ⁴⁸Ca e átomos de ²⁴³Am.",
        "Titulo5": "Nome",
        "Texto5": "O nome foi dado e homenageado a Moscou, região onde o elemento foi descoberto.",
        "Titulo6": "Propriedades",
        "Texto6": "Devido à sua instabilidade e a sua curta meia-vida, suas propriedades físicas e químicas ainda não foram identificadas.",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/moscovio-mc.htm https://ptable.com/?lang=pt#Propriedades/Write-up"
      },
      {
        "num": 116,
        "Nome do elemento": "Livermório (Lv)",
        "Família": 16,
        "Periodo": 7,
        "Número atômico": 116,
        "Massa atômica": 293,
        "Distribuição eletronica": "[Rn] 5f¹⁴ 6d¹⁰ 7s² 7p⁴",
        "Série química": "Calcogênios",
        "Densidade": "12,90 g/cm³",
        "Ponto de fusão": "N/A",
        "Ponto de ebulição": "N/A",
        "Descoberta": "Cientistas russos e cientistas americanos (2000)",
        "Titulo1": "Descoberta",
        "Texto1": "O elemento livermório teve sua primeira descoberta no ano 2000 por uma equipe de cientistas russos e americanos no laboratório nacional de Dubna, localizado na Rússia. O que levou à descoberta do elemento foi o bombeamento de íons de cálcio-48 com plutônio-244, produzindo átomos de livermório-116. A missão para a descoberta do fleróvio foi comandada por Yuri Organessan, sendo ele o coordenador da descoberta do elemento.",
        "Titulo2": "Peso",
        "Texto2": "O livermório é o elemento mais pesado que foi sintetizado até o momento.",
        "Titulo3": "Propriedades",
        "Texto3": "Devido à sua instabilidade e a sua curta meia-vida, suas propriedades físicas e químicas ainda não foram identificadas.",
        "Titulo4": "",
        "Texto4": "",
        "Titulo5": "",
        "Texto5": "",
        "Titulo6": "",
        "Texto6": "",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://escolaeducacao.com.br/livermorio/ http://professoralucianekawa.blogspot.com/2015/07/livermorio-lv.html https://ptable.com/?lang=pt#Propriedades/Write-up"
      },
      {
        "num": 117,
        "Nome do elemento": "Tenessino (Ts)",
        "Família": 17,
        "Periodo": 7,
        "Número atômico": 117,
        "Massa atômica": 293,
        "Distribuição eletronica": "[Rn] 5f¹⁴ 6d¹⁰ 7s² 7p⁵",
        "Série química": "Halogênios",
        "Densidade": "7,20 g/cm³",
        "Ponto de fusão": "N/A",
        "Ponto de ebulição": "N/A",
        "Descoberta": "Cientistas russos e cientistas americanos (2000)",
        "Titulo1": "Descoberta",
        "Texto1": "Em 2015 a IUPAC oficializou a descoberta do tenessino por uma equipe internacional de cientistas da Rússia e dos EUA.",
        "Titulo2": "Obtenção",
        "Texto2": "O tenessino é produzido artificialmente pelo bombardeamento de átomos do elemento berquélio (Bk) com átomos de cálcio. Sua produção se dá por fusão nuclear, utilizando íons de ⁴⁸Ca e átomos de ²⁴⁹Bk.",
        "Titulo3": "Produção",
        "Texto3": "Tenessio é um elemento altamente instável, com um tempo de meia-vida de aproximadamente de 78 microssegundos, até o momento só foram obtidos apenas 2 isótopos desse elemento.",
        "Titulo4": "Nome",
        "Texto4": "O nome escolhido para este elemento faz alusão ao Tennessee, um estado localizado no EUA.",
        "Titulo5": "Propriedades",
        "Texto5": "Devido à sua instabilidade e a sua curta meia-vida, suas propriedades físicas e químicas ainda não foram identificadas.",
        "Titulo6": "Estudos",
        "Texto6": "Seus estudos ainda são muito recentes, e suas propriedades estão sendo estipuladas por métodos matemáticos.",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://ptable.com/?lang=pt#Propriedades/Write-up https://brasilescola.uol.com.br/quimica/moscovio-mc.htm"
      },
      {
        "num": 118,
        "Nome do elemento": "Oganessônio (Og)",
        "Família": 18,
        "Periodo": 7,
        "Número atômico": 118,
        "Massa atômica": 294,
        "Distribuição eletronica": "[Rn] 5f¹⁴ 6d¹⁰ 7s² 7p⁶",
        "Série química": "Gases Nobres",
        "Densidade": "4,90 g/cm³",
        "Ponto de fusão": "N/A",
        "Ponto de ebulição": "N/A",
        "Descoberta": "Cientistas russos (2015)",
        "Titulo1": "Elemento instável",
        "Texto1": "O Organessônio é um elemento instável, com um tempo de meia-vida aproximadamente de 0,89 microsegundos e por esse motivo ainda não foi possível uma investigação mais a fundo por suas propriedades químicas.",
        "Titulo2": "Descoberta",
        "Texto2": "Em 2015 a IUPAC oficializou a descoberta do organessônio através de cientistas de um laboratório de pesquisa nuclear da Rússia.",
        "Titulo3": "Obtenção",
        "Texto3": "O oganessônio é produzido artificialmente através de átomos de califórnio com átomos de cálcio. Se dá por fusão nuclear, utilizando íons de ⁴⁸Ca e átomos de ²⁴⁹Cf.",
        "Titulo4": "Grupo dos elementos",
        "Texto4": "Compõe o grupo dos elementos mais recentemente incluídos na Tabela Periódica, em 2016.",
        "Titulo5": "Nome",
        "Texto5": "O nome do elemento organessônio foi dado e homenageado ao professor russo Oganessian.",
        "Titulo6": "Propriedades",
        "Texto6": "Devido à sua instabilidade e a sua curta meia-vida, suas propriedades físicas e químicas ainda não foram identificadas.",
        "Titulo7": "",
        "Texto7": "",
        "Referencias": "Referências: ",
        "Fonte": "https://brasilescola.uol.com.br/quimica/oganessonio-og.htm https://ptable.com/?lang=pt#Propriedades/Write-up"
      }
    ],

    "modelos_atomicos": [
      {
        "nome":"Bola de bilhar",
        "autor": "John Dalton",
        "ano de descoberta": "1808",
        "descricao":"John Dalton, em 1803, começou a desenvolver esse modelo atômico a partir de observações e experimentos sobre os gases e suas propriedades",
        "mudancas": null
      },
      {
        "nome": "Pudim de passas",
        "autor": "Joseph John Thomson",
        "ano de descoberta":"1898",
        "descricao": "a partir de experimentos, Thomson começou a perceber que o átomo possuía estrutura interna,e assim, ele começou a desenvolver experimentos que provaram a existência de partículas carregadas negativamente, defendendo que essas partículas estavam presas em um núcleo com carga elétrica positiva.",
        "mudancas": "Esse modelo apresentou mudanças na estrutura do átomo, pois agora o átomo era composto por um núcleo de carga elétrica positiva, com partículas negativas encrustadas nesse núcleo, caracterizando o átomo como divisível." 
      },
      {
        "nome": "Modelo do sistema planetário",
        "autor": "Ernest Rutherford",
        "ano de descoberta": "1911",
        "descricao": "O modelo de Rutherford afirma que o átomo é formado por uma região central de massa elevada e com caráter elétrico positivo. Ao redor dessa região, há uma outra região de massa desprezível onde orbitam os elétrons. Essa região se chama eletosfera, que possui baixa densidade se comparada ao núcleo, região central do átomo.",
        "mudancas": "a principal mudança em relação ao modelo de Thomson é a movimentação dos elétrons, que ocorre pelo novo conceito de eletrosfera. Essa movimentação dos elétrons ocorre em órbitas circulares ao redor do núcleo."
      },
      {
        "nome": "Rutherford-Bohr",
        "autor": "Niels Bohr",
        "ano de descoberta": "1913",
        "descricao": "Esse modelo é uma evolução do modelo de Rutherford e resolve uma de suas falhas, que trata da estabilidade dos átomos. No modelo de Bohr, os elétrons ocupam camadas eletrônicas com valores pré-definidos de energia, de forma que a energia do elétron em uma camada se mantém constante ao longo de sua movimentação. Dessa forma, esse modelo explica como o átomo pode variar sua energia, por meio de absorção ou liberação da diferença de energia existente entre duas camadas.",
        "mudancas": "o Modelo de Bohr, diferente do de Rutherford conseguiu explicar os espectros atômicos como resultado de transições de elétrons entre níveis de energia. Além disso, ele também introduz a ideia de níveis de energia discretos que garantem a estabilidade do átomo, o que faltava no modelo de Rutherford que não conseguia explicar o poruqe dos elétrons não colapsarem no núcleo. "
      },
      {
        "nome": "modelo de Schrödinger",
        "autor":"Erwin Schrödinger",
        "ano de descoberta": "1926",
        "descricao": "Esse modelo reúne ideias propostas na época, dizendo que a eletrosfera não é formada por órbitas de trajetória determinada, mas sim por regiões que se assemelham a nuvens eletrônicas. Esse modelo inseriu o conceito de orbital atõmico, que é dito como uma região de alta probabilidade de se encontrar elétrons e que é definida através de uma equação conhecida como função de onda.",
        "mudancas" : "A partir desse modelo, a visão comportalmental dos elétrons mudou, já que Schrödinger introduziu a ideia de orbitais (densidade de probabilidade), além de tratar eles como partículas e ondas simultaneamente, através da função de onda. Ele também introduz conceitos como interações entre partículas."
      }
    ]
  }
